{
   "questions":
[
				{
				"category2001":
					{
						"questions" :
						[
							{
								"question_id": "1001",
								"question_text": "تعتبر قروض المشروعات المتناهيه الصغر"
							},
							{
								"question_id": "200163",
								"question_text": "المتاخرات تمثل ايرادا مؤجلا"
							},
							{
								"question_id": "200164",
								"question_text": "تعتبر من اسباب تطبيق سياسه مؤسسه قائمه من سنه على الاقل هى :"
							},
							{
								"question_id": "200165",
								"question_text": "السياسه التبادليه بين العميل والضامن مرفوضه"
							},
							{
								"question_id": "200166",
								"question_text": "الضمانات لا تحمل العميل اى اعباء ماليه"
							},
							{
								"question_id": "200167",
								"question_text": "يجب على اخصائى التمويل الاتى"
							},
							{
								"question_id": "200168",
								"question_text": "يتم تسجيل درجه الجداره الائتمائيه لاى من المنتجات الاتيه"
							},
							{
								"question_id": "200169",
								"question_text": "يتم تسجيل رقم رمزى للعميل المدين بمبلغ "
							},
							{
								"question_id": "200170",
								"question_text": "مده صلاحيه تقرير الاستعلام الائتمانى ISCORE "
							},
							{
								"question_id": "200171",
								"question_text": "يمكن السماح بالسدا الجزئى لقروض المشروعات المتناهيه الصغر مره واحده فقط طول مده القرض"
							},
							{
								"question_id": "200172",
								"question_text": "عائدالتاخير الشهرى المطبق على عملاء المشروعات متناهيه الصغر"
							},
							{
								"question_id": "200173",
								"question_text": "مده صلاحيه الموافقه الائتمانيه هى :"
							},
							{
								"question_id": "200174",
								"question_text": "من القواعد العامه للمنح عند التجديد"
							},
							{
								"question_id": "200175",
								"question_text": "عموله السداد المعجل لقروض المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "200176",
								"question_text": "يحررالسند لامر بقيمه المديونيه بالكامل ( اصل الدين + العوائد المدينه )"
							},
							{
								"question_id": "200177",
								"question_text": "يتم التاكد من تاريخ بدء النشاط عن طريق"
							},
							{
								"question_id": "200178",
								"question_text": "تقدم عميل حاصل على قرض من بنك التنميه للحصول على قرض اخر من بنكك وعند طباعه تقرير الاستعلام الائتمانى وجد المبلغ المدين على العميل 7000جم والعميل يحقق صافى ارباح بمقدار 750000 جم , فكم تبلغ قيمه القرض المتاح للعميل لمده 18 شهر"
							},
							{
								"question_id": "200179",
								"question_text": "عند وصول محفظه اخصائى التمويل الى 300 قرض قائم يتم مخاطبه الموارد البشريه لاخصائى اخصائى تمويل بالفرع"
							},
							{
								"question_id": "200180",
								"question_text": "يتم ايقاف اخصائى التمويل عند اصدار قروض جديده فى الحالات الاتيه"
							},
							{
								"question_id": "200181",
								"question_text": "يمكن منح العملاء والضامنين الحاصلين على قروض من البنوك الاخرى بشرط "
							},
							{
								"question_id": "200182",
								"question_text": "فى المنتج الثانى يشترط وجود حساب جارى للعميل مع تحمل البنك مصاريف فتح الحساب الجارى"
							},
							{
								"question_id": "200183",
								"question_text": "يلزم استخراج تقرير الاستعلام الائتمانى لكلامن العميل والضامن فى كل منتجات المشروعات متناهيه الصغر مع تحمل العميل كافه المصاريف المقرره"
							},
							{
								"question_id": "200184",
								"question_text": "فى مشروعك 1 يتحمل البنك مصاريف انشاء الرقم التعريفى ID لكلا من العميل والضامن "
							},
							{
								"question_id": "200185",
								"question_text": "يطبق عائد التاخير بواقع 4% على المنتج الاول 1860 مع اعطاء العميل فتره سماح تصل الى ....... من تاريخ استحقاق القسط"
							},
							{
								"question_id": "200186",
								"question_text": "فى حاله تمويل راس المال العامل بلزم التفاوض مع العميل للحصول منه على :"
							},
							{
								"question_id": "200187",
								"question_text": "تتراوح قيمه القرض فى المنتج الاول كود 1855 "
							},
							{
								"question_id": "200188",
								"question_text": "يمكن للعملاء اللذين لهم تاريخ ائتمانى مع بنك مصر او البنوك الاخرى منحهم ائتمان بدايه من الشريحه الثانيه"
							},
							{
								"question_id": "200189",
								"question_text": "تتراوح قيمه القرض فى مشروعك 1 الشريحه الاولى "
							},
							{
								"question_id": "200190",
								"question_text": "تاريخ استحقاق الاقساط فى مشروعك 2 هو "
							},
							{
								"question_id": "200191",
								"question_text": "تتراوح قيمه القرض فى مشروعك 2 كود 1856 "
							},
							{
								"question_id": "200192",
								"question_text": "تتراوح قيمه القرض فى الشريحه الثانيه من المنتج الثانى كود 1861"
							},
							{
								"question_id": "200193",
								"question_text": "من المستندات المطلوبه فى المنتج الثانى توكيل صادرمن العميل للبنك ينص على "
							},
							{
								"question_id": "200194",
								"question_text": "فى الشريحه الثانيه من منتج مشروعك 2 يتم التامين ضد .......... مع تحمل العميل تكلفتها بالكامل "
							},
							{
								"question_id": "200195",
								"question_text": "اى من الاشتراطات الاتيه يجب مراعاتها عند منح قرض الشريحه الثانيه من المنتج الثانى اكثر من 75000 جنيه "
							},
							{
								"question_id": "200196",
								"question_text": "كلا مما يلى يعتبر من مهام رئيس المجموعه ماعدا "
							},
							{
								"question_id": "200197",
								"question_text": "كلا مما يلى من مهام اخصائى التمويل ماعدا "
							},
							{
								"question_id": "200198",
								"question_text": "كلا مما يلى يعتبر من مهام مدير الفرع ماعدا"
							},
							{
								"question_id": "200199",
								"question_text": "يقوم الفرع بمتابعه العملاء المتأخرين عند السداد من 91 يوم الى 120 يوم عن طريق ........."
							},
							{
								"question_id": "2001002",
								"question_text": "اى من الاتى تعتبرمن عناصر المحفظه الجيده لاخصائى التمويل "
							},
							{
								"question_id": "2001003",
								"question_text": "اى من الاتى يعتبر من مواصفات المحفظه الجيده لاخصائى التمويل "
							},
							{
								"question_id": "2001004",
								"question_text": "من الملاحظات الواجب مراعاتها فى عميل المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "2001005",
								"question_text": "تتميز قروض المشروعات المتناهيه الصغر بسرعه الاجراءات والتنفيذ"
							},
							{
								"question_id": "2001006",
								"question_text": "يقوم البنك بتمويل المشروعات المتناهيه الصغر المراد التعامل معها التى تزاول انشطه "
							},
							{
								"question_id": "2001007",
								"question_text": "يقوم البنك بتمويل المشروعات المتناهيه الصغر المراد التعامل معها والتى يصل حجم استثمارتها حتى 50000 جم بعد استبعاد قيمه الارض والمبانى"
							},
							{
								"question_id": "2001008",
								"question_text": "تعتبر من اهداف قطاع المشروعات المتناهيه الصغر"
							},
							{
								"question_id": "2001009",
								"question_text": "كل مما يلى يعنبر من الانشطه المحظورالتعامل معها فيما عدا :"
							},
							{
								"question_id": "2001010",
								"question_text": "يتم منح قروض المشروعات المتناهيه الصغر بغرض تمويل راس المال العامل"
							},
							{
								"question_id": "2001011",
								"question_text": "تعنبر من مزايا قروض المشروعات المتناهيه الصغر ما يلى "
							},
							{
								"question_id": "2001012",
								"question_text": "اى مما يلى يعتبر من الخطوات التسويقيه للتمويل بالفرع"
							},
							{
								"question_id": "2001013",
								"question_text": "يتم الاختيار الجيد للعملاء عن طريق الاستعلام المكتبى الجيد عن مركز العميل فى السوق"
							},
							{
								"question_id": "2001014",
								"question_text": "يتم تقييم العميل ونشاطه عن طريق متابعه مظهره وسلوكياته فى متابعه النشاط فقط"
							},
							{
								"question_id": "2001015",
								"question_text": "يتم نشر وترويج برنامج المشروعات المتناهيه الصغر عن طريق"
							},
							{
								"question_id": "2001016",
								"question_text": "يجب ان يكون نشاط العميل داخل نطاق المدينه او المركز والقرى التابعه لها التى يقع فيها الفرع المانح بالاضافه الى المدن التى لا يوجد بها فرع يقدم الخدمه"
							},
							{
								"question_id": "2001017",
								"question_text": "يجب مرورعام على بدء النشاط بالنسبه للمنتج الاول ولكن بالنسبه لمشروعك 1 لا يشترط مرورعام على بدء النشاط"
							},
							{
								"question_id": "2001018",
								"question_text": "من شروط المشروعات متناهيه الصغر وجود ضامن متضامن مستعلم عنه استعلام جيد ويجيد القراءاه والكتابه"
							},
							{
								"question_id": "2001019",
								"question_text": "يجب ان يكون العميل صاحب النشاط مصرى الجنسيه ويتراوح عمره من 21 عام حتى 65 عام"
							},
							{
								"question_id": "2001020",
								"question_text": "يتم اصدار قرض واحد للعميل والمنشاه معا وفى حاله الشركات لا يجوز لاكثر من شريك الاقتراض على ذات المنشاه"
							},
							{
								"question_id": "2001022",
								"question_text": "يجب الا يقل تقرير الاستعلام الائتمانى ISCORE للعميل والضامن عن ( مرضى ) فى جميع الاحوال"
							},
							{
								"question_id": "2001023",
								"question_text": "اى مما يلى يعتبر من المستندات المطلوبه فى المنتج الاول"
							},
							{
								"question_id": "2001024",
								"question_text": "اى مما يلى يعتبر من مستندات المديونيه"
							},
							{
								"question_id": "2001025",
								"question_text": "قيمه القرض الجديد = ( صافى الربح السنوى ×25×عدد الاقساط ) ÷ 12"
							},
							{
								"question_id": "2001026",
								"question_text": "يقوم مدير الفرع بالتنسيق مع رئيس المجموعه بتحديد المناطق الجغرافيه الخاصه بكل اخصائى تمويل على حده وايضاح الشرائح المستهدفه لهم"
							},
							{
								"question_id": "2001027",
								"question_text": "يقوم رئيس المجموعه بتكليف من مدير الفرع او من ينوب عنه بعمل زيارات ميدانيه لشرائح العملاء المستهدفه موضحا لهم مزايا القرض والمستندات والقيمه التقديريه للقرض "
							},
							{
								"question_id": "2001028",
								"question_text": "يقوم رئيس المجموعه بعمل استعلام شامل وجيد لكل من العميل والضامن المنطبق عليه القواعد العامه لمنح القرض "
							},
							{
								"question_id": "2001029",
								"question_text": "يقوم مدير الفرع او من ينوب عنه بزياره العميل فى مقر النشاط او مقابلته بالفرع فى :"
							},
							{
								"question_id": "2001030",
								"question_text": "بالنسبه للمنتج الثانى يتعين على مديرالفرع او من ينوب عنه زياره العميل فى مقر النشاط قبل الموافقه على المنح فى كل شرائح المنتج "
							},
							{
								"question_id": "2001031",
								"question_text": "تقوم لجنه منح القرض بالفرع باستيفاء الموافقه الائتمانيه عند موافقه مدير الفرع على ان تكون متضمنه "
							},
							{
								"question_id": "2001032",
								"question_text": "من حالات ايقاف اخصائى التمويل عن الاصدار "
							},
							{
								"question_id": "2001033",
								"question_text": "يتم ايقاف الفرع عن اصدار قروض جديده عند وصول نسبه المخاطر اكثر من 30 يوم الى"
							},
							{
								"question_id": "2001034",
								"question_text": "تحدد نسبه المخاطر بالمعادله التاليه : اجمالى الرصيد المدين للعملاء المتاخرين ÷ رصيد محفظه القروض القائمه"
							},
							{
								"question_id": "2001035",
								"question_text": "يقوم مديرالفرع بترشيح رئيس المجموعه على ان بكون من العاملين ذوى الكفاءه المصرفيه وحسن السمعه للالتحاق بالمشروعات المتناهيه الصغر بالتعاون مع اداره المنطقه"
							},
							{
								"question_id": "2001036",
								"question_text": "يقوم بزياره جميع عملاء محفظه اخصائى التمويل الذى انتهت علاقته بوظيفته كاخصائى تمويل لاى سبب من الاسباب لحين اسنادها لاخصائى اخر"
							},
							{
								"question_id": "2001037",
								"question_text": "يقوم باستيفاء بيانات نموذج طلب القرض ليقوم العميل بالتوقيع عليه او استيفاء بصمه ختمه معززه ببصمه الابهام واعتماده بختم المسئوليه"
							},
							{
								"question_id": "2001038",
								"question_text": "تقدير قيمه القرض بصوره مبدئيه مع ضروره الالتزام بشرائح القرض والتدرج فى قيمته"
							},
							{
								"question_id": "2001039",
								"question_text": "تقييم العميل ونشاطه وتحديد قيمه القرض من خلال زياره مقر نشاط العميل او مقابلته فى الفرع ومناقشته قبل الموافقه على المنح"
							},
							{
								"question_id": "2001040",
								"question_text": "زياره العملاء قبل سداد القسط الاخير بفتره كافيه لمعرفه العملاء الراغبيين فى التجديد"
							},
							{
								"question_id": "2001041",
								"question_text": "من المستندات الواجب توافرها فى المنتج الثانى وجود رخصه مزاوله النشاط تغطى مده سداد القرض "
							},
							{
								"question_id": "2001042",
								"question_text": "فى منتجات القروض المتناهيه الصغر يتحمل العميل مصاريف الدمغه النسبيه"
							},
							{
								"question_id": "2001043",
								"question_text": "يطلق اسم ( البطل ) على :"
							},
							{
								"question_id": "2001044",
								"question_text": "من الشروط الواجب توافرها فى المشروعات متناهيه الصغر"
							},
							{
								"question_id": "2001045",
								"question_text": "تتراوح مده القرض فى المنتج الاول ومشروعك 1 "
							},
							{
								"question_id": "2001046",
								"question_text": "تتراوح مده القرض فى المنتج الثانى كود 1861"
							},
							{
								"question_id": "2001047",
								"question_text": "تتراوح مده القرض فى مشروعك 2 كود 1856"
							},
							{
								"question_id": "2001048",
								"question_text": "اى من المنتجات الاتيه يشترط وجود رخصم مزاوله النشاط ( دائمه او مؤقته بشرط ان تغطى مده القرض )"
							},
							{
								"question_id": "2001049",
								"question_text": "تعتبر من الاهميه الاقتصاديه للمشروعات المتناهيه الصغر الحد من الهجره من الريف الى المدن"
							},
							{
								"question_id": "2001050",
								"question_text": "من المشكلات الاداريه للمشروعات متناهيه الصغر احجام البنوك عن التعامل معها"
							},
							{
								"question_id": "2001051",
								"question_text": "راس المال العامل هو "
							},
							{
								"question_id": "2001052",
								"question_text": "الديون المعدومه تمثل ايرادا مفقودا"
							},
							{
								"question_id": "2001053",
								"question_text": "ما هى محفظه القروض "
							},
							{
								"question_id": "2001054",
								"question_text": "الاقساط التى حل ميعاد استحاققها ولم تسدد هى :"
							},
							{
								"question_id": "2001055",
								"question_text": "التدفقات النقديه تعتبر بمثابه المحدد النهائى لحجم القرض المناسب وجداول السداد الملائمه"
							},
							{
								"question_id": "2001056",
								"question_text": "يقوم كيا ن الائتمان على ( من عناصر الائتمان )"
							},
							{
								"question_id": "2001057",
								"question_text": "الميزانيه هى "
							},
							{
								"question_id": "2001058",
								"question_text": "ما هى فائده المنتج الاول ومشروعك 1  "
							},
							{
								"question_id": "2001059",
								"question_text": "ما هى فائده المنتج الاول 1861"
							},
							{
								"question_id": "2001060",
								"question_text": "ما هى فائده مشروعك 2 كود1856"
							},
							{
								"question_id": "2001061",
								"question_text": "كلا مما يلى يعتبر من المستندات المطلوبه فى المنتج الثانى كود 1861 ما عدا :"
							},
							{
								"question_id": "2001062",
								"question_text": "فى منتج مشروعك 1 ومشروعك 2 يتعين على العميل دون 35 سنه احضار صوره من موقفه من التجنيد"
							},
							{
								"question_id": "2001100",
								"question_text": "يقوم اخصائى التمويل بمتابعه العملاء المتأخرين عن السداد باتخاذ الاجراء التالى "
							},
							{
								"question_id": "2001101",
								"question_text": "يمكن منح المشروعات التى تدار بمعرفه السيدات من خلال المنازل قروض مع الحصول على المستندات التاليه"
							},
							{
								"question_id": "2001102",
								"question_text": "تقدم اليك بائع جائل ليس له محل نشاط للحصول على قرض "
							},
							{
								"question_id": "2001103",
								"question_text": "يمكن تمويل الانشطه المملوكه او المؤجره للقصر المشمولين بولايه الوالد بشرط الحصول على "
							},
							{
								"question_id": "2001104",
								"question_text": "يتم منح العملاء المستاجرين لاكشاك مجلس المدينه منتجات المشروعات متناهيه الصغر بشرط الا تتعدى مده القرض مده الايجار مع الحصول على المستندات الاتيه"
							},
							{
								"question_id": "2001105",
								"question_text": "فى حاله عدم وجود اى من ايصالات المرافق المتعين الحصول عليها فى حاله الاكشاك المقرر عليها حق الانتفاع يتم طلب اصل ايصال المرافق الخاص بالمالك ( مجلس المدينه ) والتاكد من ان عنوان مباشره النشاط مطابق لما هو مدون بالعقد"
							},
							{
								"question_id": "2001106",
								"question_text": "تقدم عميل جديد للحصول على قرض لمده 18 شهر وكان صافى الربح الشهرى له 3000 جنيه , فما هى القيمه التقديريه للقرض الممنوح للعميل"
							},
							{
								"question_id": "2001107",
								"question_text": "اى من التقارير الاتيه يستخدم لمتابعه الاقساط المستحقه على العملاء "
							},
							{
								"question_id": "2001108",
								"question_text": "يمكن الاكتفاء برخصه مزاوله النشاط بالنسبه للانشطه التىلا تتطلب استخراج سجل تجارى لها فى منتج مشروعك 2"
							},
							{
								"question_id": "2001109",
								"question_text": "بالنسبه للعملاء الحاصلين على قرض مشروعك 2 بفائده 28% والراغبيين فى التجديد , يمكن لهم التجديد مع الاستثناء من"
							},
							{
								"question_id": "2001110",
								"question_text": "يتم تقييم العميل ونشاطه من خلال "
							},
							{
								"question_id": "2001111",
								"question_text": "عند تقدير قيمه القرض فى حاله العملاء الجدد يتم منح القرض بحد اقصى ..... من صافى الربح السنوى"
							},
							{
								"question_id": "2001112",
								"question_text": "عند تقدير قيمه القرض فى حاله العملاء الحاصلين على قروض ومنتظمين بالسداد يتم تجديد القرض بحد اقصى ..... من صافى الربح السنوى"
							},
							{
								"question_id": "2001113",
								"question_text": "يتعين على مدير الفرع او من ينوب عنه زياره العميل فى محل نشاطه فى حاله حصول العميل على"
							},
							{
								"question_id": "2001114",
								"question_text": "اذا كان عمر العميل يتجاوز 65 عام يمكن منحه قرض بشرط"
							},
							{
								"question_id": "2001115",
								"question_text": "من القواعد العامه لمنح القرض ان يجيد كلا من العميل والضامن القراءه والكتابه"
							},
							{
								"question_id": "2001116",
								"question_text": "اعضاء لجنه المنح فى الشريحه الثانيه من مشروعك 2 هم"
							},
							{
								"question_id": "2001117",
								"question_text": "من يقوم بالتصديق على صحه توقيع العميل والضامن فى مستندات المديونيه هو"
							},
							{
								"question_id": "2001118",
								"question_text": "يقوم .......... بتسليم مستندات المديونيه على سركى الى مدير المبيعات لحفظها "
							},
							{
								"question_id": "2001119",
								"question_text": "يقوم .......... بتسليم الموافقه الائتمانيه الى مسئول الاعمال الماليه والاداريه لارسالها الى اداره تنفيذ القروض "
							},
							{
								"question_id": "2001120",
								"question_text": "فى حاله وفاه العميل المدين يتم الرجوع على "
							},
							{
								"question_id": "2001121",
								"question_text": "اى من المستندات الاتيه يتم ارسالها الى اداره تنفيذ القروض فى حاله وفاه العميل "
							},
							{
								"question_id": "2001122",
								"question_text": "يتم تحويل ملفاتالمديونيه للعملاء المتأخرين عن السداد حسب رؤيه الفرع فى حاله تأخرهم لمده اكثرمن "
							},
							{
								"question_id": "2001123",
								"question_text": "من القواعد العامه لمنح القرض الا تتعدى ايام التأخير"
							},
							{
								"question_id": "2001124",
								"question_text": "يتم ارسال العينه العشوائيه بواقع 20% من القروض المنفذه الى الاداره العامه لمخاطر ائتمان التجزئه المصرفيه"
							},
							{
								"question_id": "2001125",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للمنشأت الحاصله على قروض متناهيه الصغر بدرجه "
							},
							{
								"question_id": "2001126",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والتى تتراوح ايام التاخير من 1 يوم الى 60 يوم بدرجه "
							},
							{
								"question_id": "2001127",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والتى تتراوح ايام التاخير من 61 يوم الى 179 يوم بدرجه "
							},
							{
								"question_id": "2001128",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 180 يوم  ( 6 شهور)بدرجه"
							},
							{
								"question_id": "2001129",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 270 يوم ( 9 شهور) بدرجه"
							},
							{
								"question_id": "2001130",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 360 يوم ( 12 شهر) بدرجه"
							},
							{
								"question_id": "2001131",
								"question_text": "يتم تحويل ملف العميل الى الشئون القانونيه اذا بلغت ايام التاخير 180 يوم فاكثر , بعد موافقه "
							},
							{
								"question_id": "2001132",
								"question_text": "ينم صرف الحافز الشهرى للعاملين بالمناطقوالفروع بنسبه 1.5% من قيمه الزياده الشهريه فى محفظه اخصائى التمويل بالفرع خصما من حساب المصروفات بالفرع"
							},
							{
								"question_id": "2001133",
								"question_text": "قيمه الزياده الشهريه فى محفظه اخصائى التمويل هى"
							},
							{
								"question_id": "2001134",
								"question_text": "قيمه الزياده الشهريه المستهدفه فى محفظه اخصائى التمويل هى"
							},
							{
								"question_id": "2001135",
								"question_text": "اذا كانت نسبه تحقيق اخصائى التمويل للمستهدف 100% ونسبه مخاطرالمحفظه التى يديرها 2% يتم صرف الحافز المقرر بواقع "
							},
							{
								"question_id": "2001136",
								"question_text": "% (قيمه الزياده الشهريه فى رصيد محفظه اخصائى التمويل ÷ قيمه الزياده الشهريه المستهدفه فى رصيد محفظه اخصائى التمويل ) "
							},
							{
								"question_id": "2001137",
								"question_text": "يتم استقطاع نسبه 8% من الحوافز المستحقه على ان توزع كالاتى5% اداره المنتج و 3% قطاع المناطق والفروع "
							},
							{
								"question_id": "2001138",
								"question_text": "اى من الاجراءات الاتيه يجب اتخاذها فى حاله تاخرالعميل من 61 يوم الى 90 يوم"
							},
							{
								"question_id": "2001139",
								"question_text": "يتم ارسال خطابات شديده اللهجه للعملاء المتأخرين عن السداد لمده 31 يوم بمعرفه"
							},
							{
								"question_id": "2001140",
								"question_text": "يعتبر العمل الميدانى هو الاساس فى اجتذاب العملاء وذلك يتطلب التواجد المستمر للاخصائى ورئيس المجموعه  فى الميدان"
							},
							{
								"question_id": "2001141",
								"question_text": "انتاجيه اخصائى التمويل فى الشهر تتراوح ما بين 30-35 قرض موافق عليه مع تحقيق معدل احتفاظ بالعملاء فى حدود 70%"
							},
							{
								"question_id": "2001142",
								"question_text": "الفقراء لا يحتاجون الى قروض فقط وانما يحتاجون الى مجموعه متنوعه منالخدمات الغير ماليه"
							},
							{
								"question_id": "2001143",
								"question_text": "التمويل متناهى الصغر يعتبر اداه قويه لمكافحه الفقر"
							},
							{
								"question_id": "2001144",
								"question_text": "التمويل المتناهى الصغر دائما هو الحل"
							},
							{
								"question_id": "2001145",
								"question_text": "الشفافيه فى التعامل مع العملاء من اهم مقومات النجاح والاستمراريه"
							},
							{
								"question_id": "2001146",
								"question_text": "تعتبر وسائل النقل والانشطه الانتاجيه ( الزراعيه - الحيوانيه - الداجنيه - السمكيه ) من الانشطه المحظور التعامل معها بسبب"
							},
							{
								"question_id": "2001147",
								"question_text": "من خصائص المنشات الصغيره والمتناهيه الصغر ما يلى :"
							},
							{
								"question_id": "2001148",
								"question_text": "كلا مما يلى يعتبر من المشكلات الماليه التى تواجه المنشات الصغيره و المتناهيه الصغر ماعدا"
							},
							{
								"question_id": "2001149",
								"question_text": "كلا مما يلى يعتبر من المشكلات الاداريه التى تواجه المنشات الصغيره و المتناهيه الصغر ماعدا"
							},
							{
								"question_id": "2001150",
								"question_text": "تعتبر ندره البيانات الماليه والمحاسبيه الدقيقه وتعدد هذه البيانات فى حاله وجودها من المشكلات المحاسبيه التى تواجه المنشأت الصغيره والمتناهيه الصغر"
							},
							{
								"question_id": "2001151",
								"question_text": "ترجع الاهميه الاقتصاديه للمنشات الصغيره والمتناهيه الصغر الى عده اسباب منها :"
							},
							{
								"question_id": "2001152",
								"question_text": "كلا مما يلى يعتبر من اسبا الاهميه الاجتماعيه للمنشات الصغيره والمتوسطه فيما عدا :"
							},
							{
								"question_id": "2001153",
								"question_text": "تكاليف القرض تنقسم الى 3 اقسام وهى ( التكلفه الماليه والتكلفه العمليه وتكلفه الفرصه البديله )"
							},
							{
								"question_id": "2001154",
								"question_text": "اى مما يلى يعتبر من التكلفه الماليه للقرض "
							},
							{
								"question_id": "2001155",
								"question_text": "الالتزام بالسداد ينقسم الى عنصرين هما : رغبه العميل فى السداد وقدره المنشأه على السداد"
							},
							{
								"question_id": "2001156",
								"question_text": "مبادئ القروض المتناهيه الصغر "
							},
							{
								"question_id": "2001157",
								"question_text": "لا يوجد عميل جيد وعميل سئ , ولكن يوجد قرض جيد وقرض سئ"
							},
							{
								"question_id": "2001158",
								"question_text": "الضمانات لا تحمل العميل اى اعباء ماليه"
							},
							{
								"question_id": "2001159",
								"question_text": "الضمانه التبادليه مرفوضه"
							},
							{
								"question_id": "2001160",
								"question_text": "المستندات تطلب للرجوع على العميل والمنشاه عند اللزوم وليس لضمان القرض ولكن الذى يضمن القرض هو :"
							},
							{
								"question_id": "2001161",
								"question_text": "من الاثار السلبيه للمتاخرات على العميل "
							},
							{
								"question_id": "2001162",
								"question_text": "من الاثار السلبيه للمتاخرات على اخصائى التمويل "
							},
							{
								"question_id": "2001163",
								"question_text": "من الاثار السلبيه للمتأخرات على البنك"
							},
							{
								"question_id": "2001164",
								"question_text": "من الاسباب الممكنه لحدوث المتأخراتما يلى :"
							},
							{
								"question_id": "2001165",
								"question_text": "المتأخراتتمثل ايرادا مؤجلا والديون المعدومه تمثل ايرادا مفقودا "
							},
							{
								"question_id": "2001166",
								"question_text": "من مؤشرات الاستمراريه فى قروض المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "2001167",
								"question_text": "كلا مما يلى من الشروط الواجب مراعاتها عند منح قرض اكبرمن 75000 الى 150000 جم ما عدا"
							},
							{
								"question_id": "2001168",
								"question_text": "في الشريحه الثانيه لمشروعك 2 يقوم الفرع بارسال صوره طبق الأصل من ملف العميل للعضو الرابع بالمنطقه بالبريد السريع ليقوم بالدراسه"
							},
							{
								"question_id": "2001169",
								"question_text": "في الشريحه الثانيه من المنتج الثانى يقوم العميل بتقديم طلب لاصدار الشيكات المصرفيه للموردين مرفقا به "
							},
							{
								"question_id": "2001170",
								"question_text": "عند اصدار الشيكات المصرفيه للموردين بالشريحه الثانيه يقوم العميل بتقديم صوره من السجل التجارى للتأكد من مدى ارتباطهم بنشاط العميل وتمويل راس المال العامل"
							},
							{
								"question_id": "2001171",
								"question_text": "يتم خصم قيمه رسوم اصدار وثيقه التامين ضد مخاطر عدم السداد من قيمه القرض الممنوح اليا "
							},
							{
								"question_id": "2001172",
								"question_text": "تبلغ قيمه المستقطع لاصدار وثيقه التامين فى قرض مشروعك 2 الشريحه الثانيه لمده 12 شهر "
							},
							{
								"question_id": "2001173",
								"question_text": "عميل حاص على قرض مشروعك 2 بقيمه 120000 جنيه مصري وفتره السداد 18 شهر , كم تبلغ نسبه المستقطع من المبلغ لاصدار وثيقه التامين"
							},
							{
								"question_id": "2001174",
								"question_text": "متابعه ورود بيان ارقام وثائق التامين ضد مخاطر عدم السداد ومراجعتها وتسليمها على سركى الى نائب مدير الفرع لخدمه العملاء لحفظها بدولاب مؤمن تعتبر مسئوليه  "
							},
							{
								"question_id": "2001175",
								"question_text": "عند ورود قيمه التأمين من الاداره العامه للتامين على المنتجات يقوم رئيس المجموعه باعداد مذكره خصم مبلغ التأمين من حساب الأستاذ العام 203500351 والاضافه الى حساب العميل"
							},
							{
								"question_id": "2001176",
								"question_text": "عند حاله تعثر عميل حاصل على قرض مشروعك 2 لمده 90 يوم يقوم رئيس المجموعه بموافاه اداره التامين على المنتجات بما يلى :"
							},
							{
								"question_id": "2001177",
								"question_text": "صوره معتمده من صحيفه دعوى للمطالبه بكامل المديونيه المستحقه على المقترض ( واضامنيين ان وجدوا )"
							},
							{
								"question_id": "2001178",
								"question_text": "في حاله سداد شركه التامين لمبلغ مديونيه العميل المتعثر في السداد اكثر من 90 يوم والحاصل على قرض اكبر من 75000 جم تسقط مديونيه العميل"
							},
							{
								"question_id": "2001179",
								"question_text": "فى الشريحه الثانيه من مشروعك 2 يجب الاتتعدى قيمه الصرف النقدى ........ على ان يكون باقى التمويل عن طريق شيكات مصرفيه تقدم للمموردين المرتبطين بالنشاط"
							}
						]
				}
				},
				{
	"category2002":
	{
		"questions" :
		[
			{
				"question_id": "20021",
				"question_text": "الادارة المسئولة عن اجراء الدراسات الائتمانية الخاصة بقروض التجزئة المصرفية "
			},
			{
				"question_id": "20022",
				"question_text": "امكانية منح العميل قرضين سيارة فى نفس الوقت بدون شروط "
			},
			{
				"question_id": "20023",
				"question_text": "الحد الادنى لقرض السيارة "
			},
			{
				"question_id": "20024",
				"question_text": "الحد الاقصى لقرض السيارة بدون ضمان عينى "
			},
			{
				"question_id": "20025",
				"question_text": "مستند غير مطلوب فى حالة قرض سيارة مستعملة "
			},
			{
				"question_id": "20026",
				"question_text": "امكانية منح الترخيص فى قرض السيارة باسم شركة "
			},
			{
				"question_id": "20027",
				"question_text": "لا يشترط للموصي له بوصية اختيارية ان يقدم صورة رسمية من محضر فتح الوصية المودعة بالشهر العقاري حتي يتمكن من الصرف "
			},
			{
				"question_id": "20028",
				"question_text": "فى حالة قرض  بضمان اوعية ادخارية جميع المستندات التالية مطلوبة ماعدا "
			},
			{
				"question_id": "20029",
				"question_text": "الحد الادنى لمدة قرض السلع المعمرة 6 شهور "
			},
			{
				"question_id": "200210",
				"question_text": "تستحق الاقساط الشهرية والتى تمثل مده القرض اعتبارا من الشهر التالى للصرف"
			},
			{
				"question_id": "200211",
				"question_text": "طبقا لجدول اقساط عملاء التجزئة المصرفية ما يتم احتسابه فى نفس شهر الصرف عبارة عن"
			},
			{
				"question_id": "200212",
				"question_text": "الحد الادنى لقرض السلع المعمرة "
			},
			{
				"question_id": "200213",
				"question_text": "المستندات المطلوبة فى قرض السلع المعمرة "
			},
			{
				"question_id": "200214",
				"question_text": "من المستندات المطلوبة فى منح قروض التجزئة المصرفية  لاصحاب المهن الهرة "
			},
			{
				"question_id": "200215",
				"question_text": "الحد الادنى لقيمة قرض الاندية"
			},
			{
				"question_id": "200216",
				"question_text": "الحد الاقصى لدخل العميل فى قروض التمويل العقاري لمحدودي الدخل "
			},
			{
				"question_id": "200217",
				"question_text": "فى برنامج التمويل العقاري لمحدودي الدخل لا تزيد قيمة التمويل عن 30 الف بالنسبة للوحدات التابعة لبرامج الاسكان والتعمير و 100 الف للوحدات التابعة للشركات المتعاقدة مع الوزارة "
			},
			{
				"question_id": "200218",
				"question_text": "المستندات المطلوبة فى برنامج التمويل العقاري لمحدودي الدخل "
			},
			{
				"question_id": "200219",
				"question_text": "يرنامج التمويلي لمنتجات التجزئة المصرفية  الذي يمنح بالدولار الامريكي "
			},
			{
				"question_id": "200220",
				"question_text": "الحد الادنى لمدة الخدمة بالنسبة لعملاء برنامج قروض النقدية بضمان تعهد جهة العمل"
			},
			{
				"question_id": "200221",
				"question_text": "الحد الادنى لمدة الخدمة بالنسبة لعملاء برنامج قروض النقدية بدون تعهد جهة العمل"
			},
			{
				"question_id": "200222",
				"question_text": "جميع منتجات التجزئة المصرفية الممنوحة بدون ضمان عينى للعملاء الذكور و اعمارهم اقل من 30 سنة يتطلب شهادة الاعفاء النهائي او تادية الخدمة العسكرية "
			},
			{
				"question_id": "200223",
				"question_text": "اي من الشروط الاتيه لا يتضمنها نموزج تعهد جهة العمل "
			},
			{
				"question_id": "200224",
				"question_text": "يلزم موافقة جهاز الشئون القانونية بالبنك على التعهد "
			},
			{
				"question_id": "200225",
				"question_text": "يمكن منح العميل استعاضة بعد مضى ........ من منحه القرض السابق"
			},
			{
				"question_id": "200226",
				"question_text": "عند احتساب العبئ الشهري للعميل يتم الاخذ فى الاعتبار قيمة القسط المحتسب للقروض بضمان اوعية ادخارية "
			},
			{
				"question_id": "200227",
				"question_text": "فى حالة ادراج العميل ضمن بند الكفالات يتم احتسابها ضمن الاعباء الشهرية "
			},
			{
				"question_id": "200228",
				"question_text": "يمكن منح العاملين بجامعة الدول العربية بنظام التعاقد قرض بالدولار الامريكى "
			},
			{
				"question_id": "200229",
				"question_text": "الحد الادنى للمرتب الشهري للعميل فى برنامج قروض نقدية بالدولار الامريكى للعاملين بجامعة الدول العربية عن"
			},
			{
				"question_id": "200230",
				"question_text": "الحد الادنى لمدة الخدمة للعميل فى برنامج قروض نقدية بالدولار الامريكى للعاملين بجامعة الدول العربية "
			},
			{
				"question_id": "200231",
				"question_text": "يتم قبول عقد الايجار الخاص بمحل الاقامة بدلا من ايصال المرافق بالنسبة للاجانب فى برنامج"
			},
			{
				"question_id": "200232",
				"question_text": "يجب الا تتجاوز قيمة القرض فى برنامج قروض نقدية بالدولار للعاملين بجامعة الدول العربية عن "
			},
			{
				"question_id": "200233",
				"question_text": "يجب الا تتجاوز قيمة القسط الشهري  فى برنامج قروض نقدية بالدولار للعاملين بجامعة الدول العربية عن "
			},
			{
				"question_id": "200234",
				"question_text": "فى منتج قروض نقدية بدون تعهد جهة العمل يشترط توقيع العميل على شيكات نصف سنوية "
			},
			{
				"question_id": "200235",
				"question_text": "تقبل درجة القرابة بصاحب ايصال المرافق فقط (للوالدين والابناء والزوجة )"
			},
			{
				"question_id": "200236",
				"question_text": "فى برنامج قروض نقدية بدون تعهد جهة العمل يوقع العميل على (النموذج الطبى للتامين على الحياة)"
			},
			{
				"question_id": "200237",
				"question_text": "فى برنامج قروض نقدية بدون تعهد جهة العمل يتطلب خطاب من الفرع يفيد انتظام تحويل المرتب وطريقة الصرف"
			},
			{
				"question_id": "200238",
				"question_text": "يعفى عميل قروض نقدية بدون تعهد جهة العمل من مصاريف الاستعلام الائتمانى I-SCORE "
			},
			{
				"question_id": "200239",
				"question_text": "فى برنامج قروض سلع معمرة لاصحاب المعاشات بدون تعهد يشترط توقيع العميل على اقرار بعدم قطع المعاش "
			},
			{
				"question_id": "200240",
				"question_text": "الحد الادنى لمدة تحويل المعاش فى برنامج قروض سلع معمالمعاشات بدون تعهد 6 شهور"
			}
		]
	}
},
				{
					"category2003":
					{
						"questions" :
						[
							{
								"question_id": "20031",
								"question_text": "لايجوز السحب من المبالغ المودعة في حسابات التوفير(دفتر/بدون دفتر) الا ......."
							},
							{
								"question_id": "20032",
								"question_text": "حسابات التوفير غير قابلة للتحويل او التنازل عنها ولا يجوز فتحها الا للأشخاص الطبيعيين فقط مصريين او أجانب."
							},
							{
								"question_id": "20033",
								"question_text": "لايمكن ان يكون للشخص الواحد اكثر من منتج حساب توفير (دفتر/بدون) في نفس الفرع"
							},
							{
								"question_id": "20034",
								"question_text": "لايتم اصدار دفاترشيكات لحسابات التوفير"
							},
							{
								"question_id": "20035",
								"question_text": "في حالة حساب التوفير (بدفتر) يتم استحدام الدفتر في حالات السحب فقط"
							},
							{
								"question_id": "20036",
								"question_text": "يمكن إعطاء اية بيانات مطلوبة عن حسابات التوفير الخاصة بالعملاء دون الرجوع الي الإدارة القانونية في أي من الحالات التالية :"
							},
							{
								"question_id": "20037",
								"question_text": "في حالة وفاة العميل يستمر احتساب العائدحتي نهاية الشهر ...... لتاريخ تصفية الحساب."
							},
							{
								"question_id": "20038",
								"question_text": "أي من العمليات التالية يجوز اجراءها علي حسابات التوفير(بدفتر-بدون) "
							},
							{
								"question_id": "20039",
								"question_text": "يتم إضافة صورة بطاقة العميل علي نظام الFlexcubeفي حالة الحسابات الجديدة فقط."
							},
							{
								"question_id": "200310",
								"question_text": "يتعين مراعاة اية مما يلي عند القيام باجراءات التعرف علي هوية العملاء غير المقيمين(الذين ليس لهم محل إقامة او عنوان دائم بالدولة المتواجدين بها)"
							},
							{
								"question_id": "200311",
								"question_text": "يجوز فتح حسابات توفير للعملاء المتمتعين بالجنسية المصرية والمقيمين بالخارج بمعرفة شخص اخر غير صاحب الحساب(حالات خاصة)"
							},
							{
								"question_id": "200312",
								"question_text": "بالنسبة للعملاء غير المصريين يعاملون معاملة العملاء العاديين و يطبق بشأنهم نفس القواعد والتعليمات التي تطبق علي العملاء المصريين"
							},
							{
								"question_id": "200313",
								"question_text": " يجوز فتح حساب توفير لاكتر من شخص طبيعي"
							},
							{
								"question_id": "200314",
								"question_text": "يجوز فتح حسابات توفير للعملاء المتمتعين بالجنسية المصرية والمقيمين بالخارج بمعرفة شخص اخر غير صاحب الحساب(حالات خاصة)"
							},
							{
								"question_id": "200315",
								"question_text": "بالنسبة للعملاء غير المصريين يعاملون معاملة العملاء العاديين و يطبق بشأنهم نفس القواعد والتعليمات التي تطبق علي العملاء المصريين"
							},
							{
								"question_id": "200316",
								"question_text": " يجوز فتح حساب توفير لاكتر من شخص طبيعي"
							},
							{
								"question_id": "200317",
								"question_text": "يجوز فتح حساب توفير بدفتر للقاصر الذي يبلغ 16 سنة فاكثر (قاصر مميز) بدون شروط اوقيود."
							},
							{
								"question_id": "200318",
								"question_text": "يجوز فتح حساب توفير بدفتر للقاصر المأذون له بأدارة اموالة من المحكمة المختصة "
							},
							{
								"question_id": "200319",
								"question_text": "يصدر نظام الFLEXCUBEفي نهاية كل شهر تقرير بأسماء القصر الذين بلغوا سن الرشد خلال الشهر"
							},
							{
								"question_id": "200320",
								"question_text": "لا يتم اصدار بطاقة الخصم الفوري علي حسابات التوفير الخاصة ب القصر والحسبي والمحجور عليهم"
							},
							{
								"question_id": "200321",
								"question_text": "مدة صلاحية البطاقة خمس سنين ويتم تجديدها تلقائيا"
							},
							{
								"question_id": "200322",
								"question_text": "في حالة الإيداع اول يوم عمل في الشهر يتم احتساب العائد عن شهر الإيداع بالكامل"
							},
							{
								"question_id": "200323",
								"question_text": "يحتسب علي المبالغ المودعة بحساب التوفير عائد علي أساس ادني رصيد دائن خلال الشهر"
							},
							{
								"question_id": "200324",
								"question_text": "في حالة التحويل من حسابات التوفير الي حسابات اخري بالفروع التي تصدر دفاتر توفير يمكن تنفيذ عمليات التحويل من والي الدفتر في حالة عدم وجوده مع العميل"
							},
							{
								"question_id": "200325",
								"question_text": "يجوز الصرف بمعرفة الوكيل بشرط وجود الدفتر معه ولا يجوز الصرف له في حالة عدم وجود الدفتر فرع اخر"
							},
							{
								"question_id": "200326",
								"question_text": "يعتبر البنك وكيلا شرعيا عن صاحب الحساب في استثمار الأموال المودعة و يصبح التزامه في توجيهها لما احله الله وفقا لـ :"
							},
							{
								"question_id": "200327",
								"question_text": "يحصل البنك (بصفته مضاربا) علي نسبة متساوية من الربح مع العميل :"
							},
							{
								"question_id": "200328",
								"question_text": "يتم تسعير عائد منتجات التوفير الإسلامي بمعرفة :"
							},
							{
								"question_id": "200329",
								"question_text": "يتم احتساب العائد علي ادني رصيد دائن خلال الشهر و بشرط :"
							},
							{
								"question_id": "200330",
								"question_text": "يمكن الاقتراض بضمان حسابات التوفير الإسلامية دون التحفظ علي قيمة الضمانة كما هو الحال بالفروع النمطية :"
							},
							{
								"question_id": "200331",
								"question_text": "في نظام الجوائز المقررة علي حسابات التوفير يتم تحميل العميل الرابح العبء الضريبي الخاص بالجائزة:"
							},
							{
								"question_id": "200332",
								"question_text": "في نظام الجوائز المقررة علي حسابات التوفير يتم اجراء السحب الدوري :"
							},
							{
								"question_id": "200333",
								"question_text": "في نظام الجوائز المقررة علي الودائع الاستثمارية يتم السحب في :"
							},
							{
								"question_id": "200334",
								"question_text": "في نظام الجوائز المقررة يتم اجراء السحب علي الحسابات و الودائع الاستثمارية بالعملة المحلية و الأجنبية :"
							},
							{
								"question_id": "200335",
								"question_text": "يتم إيقاف الصرف من حسابات التوفير اذا كان صاحب "
							},
							{
								"question_id": "200336",
								"question_text": "يستمر احتساب العائد علي رصيد حساب التوفير الخاص بالمتوفي حتي تاريخ تصفية التركة ثم يحول الرصيد الي امانات بما في ذلك العائد المستحق "
							},
							{
								"question_id": "200337",
								"question_text": "عند غلق حساب التوفير و سحب الرصيد بالكامل فانه :"
							},
							{
								"question_id": "200338",
								"question_text": "عند غلق حساب توفير بدفتر وسحب الرصيد بالكامل فانه:"
							},
							{
								"question_id": "200339",
								"question_text": "يتم إضافة او تعديل التوقيع من خلال :"
							},
							{
								"question_id": "200340",
								"question_text": "في حالة طلب احد ورثة عملاء البنك صرف نصيبه من تركة الموروث دون تقديم اصل الدفتر "
							},
							{
								"question_id": "200341",
								"question_text": "تتميز حسابات التوفير منتج 202 ( توفير دولار بدون دفتر ) بإمكانية اصدار دفتر شيكات "
							},
							{
								"question_id": "200342",
								"question_text": "تهيمن محاكم الاسرة علي تصرفات و اعمال الاوصياء او الوكلاء عن "
							},
							{
								"question_id": "200343",
								"question_text": "تختلف حسابات التوفير الحسبي عن حسابات التوفير العادية و الاستثمارية من الناحية الاستثمارية في :"
							},
							{
								"question_id": "200344",
								"question_text": "يجوز تحصيل شيكات علي الحساب الحسبي "
							},
							{
								"question_id": "200345",
								"question_text": "عند فتح حساب توفير حسبي (احوال شخصية) يجب ادخال بيانات كل من :"
							},
							{
								"question_id": "200346",
								"question_text": "الصرف من حسابات الأحوال الشخصية لابد ان يكون بموجب قرار من المحكمة المختصة "
							},
							{
								"question_id": "200347",
								"question_text": "يجب مطابقة توقيعات النيابة علي قرارت الصرف المقدمة للبنك قبل الصرف "
							},
							{
								"question_id": "200348",
								"question_text": "يجوز شراء كافة أنواع الاوعية الادخارية خصما من حسابات الأحوال الشخصية بناءا علي ما ورد بقرار المحكمة و تعزيز النيابة"
							},
							{
								"question_id": "200349",
								"question_text": "يتم احتساب نفس العمولات و المصاريف علي حسابات الأحوال الشخصية كما هو الحال في باقي المنتجات "
							}
						]
					}
				}

]

}