{
   "questions":
[
				{
				"category2001":
					{
						"questions" :
						[
							{
								"question_id": "2001001",
								"question_text": "تعتبر قروض المشروعات المتناهيه الصغر"
							},
							{
								"question_id": "200163",
								"question_text": "المتاخرات تمثل ايرادا مؤجلا"
							},
							{
								"question_id": "200164",
								"question_text": "تعتبر من اسباب تطبيق سياسه مؤسسه قائمه من سنه على الاقل هى :"
							},
							{
								"question_id": "200165",
								"question_text": "السياسه التبادليه بين العميل والضامن مرفوضه"
							},
							{
								"question_id": "200166",
								"question_text": "الضمانات لا تحمل العميل اى اعباء ماليه"
							},
							{
								"question_id": "200167",
								"question_text": "يجب على اخصائى التمويل الاتى"
							},
							{
								"question_id": "200168",
								"question_text": "يتم تسجيل درجه الجداره الائتمائيه لاى من المنتجات الاتيه"
							},
							{
								"question_id": "200169",
								"question_text": "يتم تسجيل رقم رمزى للعميل المدين بمبلغ "
							},
							{
								"question_id": "200170",
								"question_text": "مده صلاحيه تقرير الاستعلام الائتمانى ISCORE "
							},
							{
								"question_id": "200171",
								"question_text": "يمكن السماح بالسدا الجزئى لقروض المشروعات المتناهيه الصغر مره واحده فقط طول مده القرض"
							},
							{
								"question_id": "200172",
								"question_text": "عائدالتاخير الشهرى المطبق على عملاء المشروعات متناهيه الصغر"
							},
							{
								"question_id": "200173",
								"question_text": "مده صلاحيه الموافقه الائتمانيه هى :"
							},
							{
								"question_id": "200174",
								"question_text": "من القواعد العامه للمنح عند التجديد"
							},
							{
								"question_id": "200175",
								"question_text": "عموله السداد المعجل لقروض المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "200176",
								"question_text": "يحررالسند لامر بقيمه المديونيه بالكامل ( اصل الدين + العوائد المدينه )"
							},
							{
								"question_id": "200177",
								"question_text": "يتم التاكد من تاريخ بدء النشاط عن طريق"
							},
							{
								"question_id": "200178",
								"question_text": "تقدم عميل حاصل على قرض من بنك التنميه للحصول على قرض اخر من بنكك وعند طباعه تقرير الاستعلام الائتمانى وجد المبلغ المدين على العميل 7000جم والعميل يحقق صافى ارباح بمقدار 750000 جم , فكم تبلغ قيمه القرض المتاح للعميل لمده 18 شهر"
							},
							{
								"question_id": "200179",
								"question_text": "عند وصول محفظه اخصائى التمويل الى 300 قرض قائم يتم مخاطبه الموارد البشريه لاخصائى اخصائى تمويل بالفرع"
							},
							{
								"question_id": "200180",
								"question_text": "يتم ايقاف اخصائى التمويل عند اصدار قروض جديده فى الحالات الاتيه"
							},
							{
								"question_id": "200181",
								"question_text": "يمكن منح العملاء والضامنين الحاصلين على قروض من البنوك الاخرى بشرط "
							},
							{
								"question_id": "200182",
								"question_text": "فى المنتج الثانى يشترط وجود حساب جارى للعميل مع تحمل البنك مصاريف فتح الحساب الجارى"
							},
							{
								"question_id": "200183",
								"question_text": "يلزم استخراج تقرير الاستعلام الائتمانى لكلامن العميل والضامن فى كل منتجات المشروعات متناهيه الصغر مع تحمل العميل كافه المصاريف المقرره"
							},
							{
								"question_id": "200184",
								"question_text": "فى مشروعك 1 يتحمل البنك مصاريف انشاء الرقم التعريفى ID لكلا من العميل والضامن "
							},
							{
								"question_id": "200185",
								"question_text": "يطبق عائد التاخير بواقع 4% على المنتج الاول 1860 مع اعطاء العميل فتره سماح تصل الى ....... من تاريخ استحقاق القسط"
							},
							{
								"question_id": "200186",
								"question_text": "فى حاله تمويل راس المال العامل بلزم التفاوض مع العميل للحصول منه على :"
							},
							{
								"question_id": "200187",
								"question_text": "تتراوح قيمه القرض فى المنتج الاول كود 1855 "
							},
							{
								"question_id": "200188",
								"question_text": "يمكن للعملاء اللذين لهم تاريخ ائتمانى مع بنك مصر او البنوك الاخرى منحهم ائتمان بدايه من الشريحه الثانيه"
							},
							{
								"question_id": "200189",
								"question_text": "تتراوح قيمه القرض فى مشروعك 1 الشريحه الاولى "
							},
							{
								"question_id": "200190",
								"question_text": "تاريخ استحقاق الاقساط فى مشروعك 2 هو "
							},
							{
								"question_id": "200191",
								"question_text": "تتراوح قيمه القرض فى مشروعك 2 كود 1856 "
							},
							{
								"question_id": "200192",
								"question_text": "تتراوح قيمه القرض فى الشريحه الثانيه من المنتج الثانى كود 1861"
							},
							{
								"question_id": "200193",
								"question_text": "من المستندات المطلوبه فى المنتج الثانى توكيل صادرمن العميل للبنك ينص على "
							},
							{
								"question_id": "200194",
								"question_text": "فى الشريحه الثانيه من منتج مشروعك 2 يتم التامين ضد .......... مع تحمل العميل تكلفتها بالكامل "
							},
							{
								"question_id": "200195",
								"question_text": "اى من الاشتراطات الاتيه يجب مراعاتها عند منح قرض الشريحه الثانيه من المنتج الثانى اكثر من 75000 جنيه "
							},
							{
								"question_id": "200196",
								"question_text": "كلا مما يلى يعتبر من مهام رئيس المجموعه ماعدا "
							},
							{
								"question_id": "200197",
								"question_text": "كلا مما يلى من مهام اخصائى التمويل ماعدا "
							},
							{
								"question_id": "200198",
								"question_text": "كلا مما يلى يعتبر من مهام مدير الفرع ماعدا"
							},
							{
								"question_id": "200199",
								"question_text": "يقوم الفرع بمتابعه العملاء المتأخرين عند السداد من 91 يوم الى 120 يوم عن طريق ........."
							},
							{
								"question_id": "2001002",
								"question_text": "اى من الاتى تعتبرمن عناصر المحفظه الجيده لاخصائى التمويل "
							},
							{
								"question_id": "2001003",
								"question_text": "اى من الاتى يعتبر من مواصفات المحفظه الجيده لاخصائى التمويل "
							},
							{
								"question_id": "2001004",
								"question_text": "من الملاحظات الواجب مراعاتها فى عميل المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "2001005",
								"question_text": "تتميز قروض المشروعات المتناهيه الصغر بسرعه الاجراءات والتنفيذ"
							},
							{
								"question_id": "2001006",
								"question_text": "يقوم البنك بتمويل المشروعات المتناهيه الصغر المراد التعامل معها التى تزاول انشطه "
							},
							{
								"question_id": "2001007",
								"question_text": "يقوم البنك بتمويل المشروعات المتناهيه الصغر المراد التعامل معها والتى يصل حجم استثمارتها حتى 50000 جم بعد استبعاد قيمه الارض والمبانى"
							},
							{
								"question_id": "2001008",
								"question_text": "تعتبر من اهداف قطاع المشروعات المتناهيه الصغر"
							},
							{
								"question_id": "2001009",
								"question_text": "كل مما يلى يعنبر من الانشطه المحظورالتعامل معها فيما عدا :"
							},
							{
								"question_id": "2001010",
								"question_text": "يتم منح قروض المشروعات المتناهيه الصغر بغرض تمويل راس المال العامل"
							},
							{
								"question_id": "2001011",
								"question_text": "تعنبر من مزايا قروض المشروعات المتناهيه الصغر ما يلى "
							},
							{
								"question_id": "2001012",
								"question_text": "اى مما يلى يعتبر من الخطوات التسويقيه للتمويل بالفرع"
							},
							{
								"question_id": "2001013",
								"question_text": "يتم الاختيار الجيد للعملاء عن طريق الاستعلام المكتبى الجيد عن مركز العميل فى السوق"
							},
							{
								"question_id": "2001014",
								"question_text": "يتم تقييم العميل ونشاطه عن طريق متابعه مظهره وسلوكياته فى متابعه النشاط فقط"
							},
							{
								"question_id": "2001015",
								"question_text": "يتم نشر وترويج برنامج المشروعات المتناهيه الصغر عن طريق"
							},
							{
								"question_id": "2001016",
								"question_text": "يجب ان يكون نشاط العميل داخل نطاق المدينه او المركز والقرى التابعه لها التى يقع فيها الفرع المانح بالاضافه الى المدن التى لا يوجد بها فرع يقدم الخدمه"
							},
							{
								"question_id": "2001017",
								"question_text": "يجب مرورعام على بدء النشاط بالنسبه للمنتج الاول ولكن بالنسبه لمشروعك 1 لا يشترط مرورعام على بدء النشاط"
							},
							{
								"question_id": "2001018",
								"question_text": "من شروط المشروعات متناهيه الصغر وجود ضامن متضامن مستعلم عنه استعلام جيد ويجيد القراءاه والكتابه"
							},
							{
								"question_id": "2001019",
								"question_text": "يجب ان يكون العميل صاحب النشاط مصرى الجنسيه ويتراوح عمره من 21 عام حتى 65 عام"
							},
							{
								"question_id": "2001020",
								"question_text": "يتم اصدار قرض واحد للعميل والمنشاه معا وفى حاله الشركات لا يجوز لاكثر من شريك الاقتراض على ذات المنشاه"
							},
							{
								"question_id": "2001022",
								"question_text": "يجب الا يقل تقرير الاستعلام الائتمانى ISCORE للعميل والضامن عن ( مرضى ) فى جميع الاحوال"
							},
							{
								"question_id": "2001023",
								"question_text": "اى مما يلى يعتبر من المستندات المطلوبه فى المنتج الاول"
							},
							{
								"question_id": "2001024",
								"question_text": "اى مما يلى يعتبر من مستندات المديونيه"
							},
							{
								"question_id": "2001025",
								"question_text": "قيمه القرض الجديد = ( صافى الربح السنوى ×25×عدد الاقساط ) ÷ 12"
							},
							{
								"question_id": "2001026",
								"question_text": "يقوم مدير الفرع بالتنسيق مع رئيس المجموعه بتحديد المناطق الجغرافيه الخاصه بكل اخصائى تمويل على حده وايضاح الشرائح المستهدفه لهم"
							},
							{
								"question_id": "2001027",
								"question_text": "يقوم رئيس المجموعه بتكليف من مدير الفرع او من ينوب عنه بعمل زيارات ميدانيه لشرائح العملاء المستهدفه موضحا لهم مزايا القرض والمستندات والقيمه التقديريه للقرض "
							},
							{
								"question_id": "2001028",
								"question_text": "يقوم رئيس المجموعه بعمل استعلام شامل وجيد لكل من العميل والضامن المنطبق عليه القواعد العامه لمنح القرض "
							},
							{
								"question_id": "2001029",
								"question_text": "يقوم مدير الفرع او من ينوب عنه بزياره العميل فى مقر النشاط او مقابلته بالفرع فى :"
							},
							{
								"question_id": "2001030",
								"question_text": "بالنسبه للمنتج الثانى يتعين على مديرالفرع او من ينوب عنه زياره العميل فى مقر النشاط قبل الموافقه على المنح فى كل شرائح المنتج "
							},
							{
								"question_id": "2001031",
								"question_text": "تقوم لجنه منح القرض بالفرع باستيفاء الموافقه الائتمانيه عند موافقه مدير الفرع على ان تكون متضمنه "
							},
							{
								"question_id": "2001032",
								"question_text": "من حالات ايقاف اخصائى التمويل عن الاصدار "
							},
							{
								"question_id": "2001033",
								"question_text": "يتم ايقاف الفرع عن اصدار قروض جديده عند وصول نسبه المخاطر اكثر من 30 يوم الى"
							},
							{
								"question_id": "2001034",
								"question_text": "تحدد نسبه المخاطر بالمعادله التاليه : اجمالى الرصيد المدين للعملاء المتاخرين ÷ رصيد محفظه القروض القائمه"
							},
							{
								"question_id": "2001035",
								"question_text": "يقوم مديرالفرع بترشيح رئيس المجموعه على ان بكون من العاملين ذوى الكفاءه المصرفيه وحسن السمعه للالتحاق بالمشروعات المتناهيه الصغر بالتعاون مع اداره المنطقه"
							},
							{
								"question_id": "2001036",
								"question_text": "يقوم بزياره جميع عملاء محفظه اخصائى التمويل الذى انتهت علاقته بوظيفته كاخصائى تمويل لاى سبب من الاسباب لحين اسنادها لاخصائى اخر"
							},
							{
								"question_id": "2001037",
								"question_text": "يقوم باستيفاء بيانات نموذج طلب القرض ليقوم العميل بالتوقيع عليه او استيفاء بصمه ختمه معززه ببصمه الابهام واعتماده بختم المسئوليه"
							},
							{
								"question_id": "2001038",
								"question_text": "تقدير قيمه القرض بصوره مبدئيه مع ضروره الالتزام بشرائح القرض والتدرج فى قيمته"
							},
							{
								"question_id": "2001039",
								"question_text": "تقييم العميل ونشاطه وتحديد قيمه القرض من خلال زياره مقر نشاط العميل او مقابلته فى الفرع ومناقشته قبل الموافقه على المنح"
							},
							{
								"question_id": "2001040",
								"question_text": "زياره العملاء قبل سداد القسط الاخير بفتره كافيه لمعرفه العملاء الراغبيين فى التجديد"
							},
							{
								"question_id": "2001041",
								"question_text": "من المستندات الواجب توافرها فى المنتج الثانى وجود رخصه مزاوله النشاط تغطى مده سداد القرض "
							},
							{
								"question_id": "2001042",
								"question_text": "فى منتجات القروض المتناهيه الصغر يتحمل العميل مصاريف الدمغه النسبيه"
							},
							{
								"question_id": "2001043",
								"question_text": "يطلق اسم ( البطل ) على :"
							},
							{
								"question_id": "2001044",
								"question_text": "من الشروط الواجب توافرها فى المشروعات متناهيه الصغر"
							},
							{
								"question_id": "2001045",
								"question_text": "تتراوح مده القرض فى المنتج الاول ومشروعك 1 "
							},
							{
								"question_id": "2001046",
								"question_text": "تتراوح مده القرض فى المنتج الثانى كود 1861"
							},
							{
								"question_id": "2001047",
								"question_text": "تتراوح مده القرض فى مشروعك 2 كود 1856"
							},
							{
								"question_id": "2001048",
								"question_text": "اى من المنتجات الاتيه يشترط وجود رخصم مزاوله النشاط ( دائمه او مؤقته بشرط ان تغطى مده القرض )"
							},
							{
								"question_id": "2001049",
								"question_text": "تعتبر من الاهميه الاقتصاديه للمشروعات المتناهيه الصغر الحد من الهجره من الريف الى المدن"
							},
							{
								"question_id": "2001050",
								"question_text": "من المشكلات الاداريه للمشروعات متناهيه الصغر احجام البنوك عن التعامل معها"
							},
							{
								"question_id": "2001051",
								"question_text": "راس المال العامل هو "
							},
							{
								"question_id": "2001052",
								"question_text": "الديون المعدومه تمثل ايرادا مفقودا"
							},
							{
								"question_id": "2001053",
								"question_text": "ما هى محفظه القروض "
							},
							{
								"question_id": "2001054",
								"question_text": "الاقساط التى حل ميعاد استحاققها ولم تسدد هى :"
							},
							{
								"question_id": "2001055",
								"question_text": "التدفقات النقديه تعتبر بمثابه المحدد النهائى لحجم القرض المناسب وجداول السداد الملائمه"
							},
							{
								"question_id": "2001056",
								"question_text": "يقوم كيا ن الائتمان على ( من عناصر الائتمان )"
							},
							{
								"question_id": "2001057",
								"question_text": "الميزانيه هى "
							},
							{
								"question_id": "2001058",
								"question_text": "ما هى فائده المنتج الاول ومشروعك 1  "
							},
							{
								"question_id": "2001059",
								"question_text": "ما هى فائده المنتج الاول 1861"
							},
							{
								"question_id": "2001060",
								"question_text": "ما هى فائده مشروعك 2 كود1856"
							},
							{
								"question_id": "2001061",
								"question_text": "كلا مما يلى يعتبر من المستندات المطلوبه فى المنتج الثانى كود 1861 ما عدا :"
							},
							{
								"question_id": "2001062",
								"question_text": "فى منتج مشروعك 1 ومشروعك 2 يتعين على العميل دون 35 سنه احضار صوره من موقفه من التجنيد"
							},
							{
								"question_id": "2001100",
								"question_text": "يقوم اخصائى التمويل بمتابعه العملاء المتأخرين عن السداد باتخاذ الاجراء التالى "
							},
							{
								"question_id": "2001101",
								"question_text": "يمكن منح المشروعات التى تدار بمعرفه السيدات من خلال المنازل قروض مع الحصول على المستندات التاليه"
							},
							{
								"question_id": "2001102",
								"question_text": "تقدم اليك بائع جائل ليس له محل نشاط للحصول على قرض "
							},
							{
								"question_id": "2001103",
								"question_text": "يمكن تمويل الانشطه المملوكه او المؤجره للقصر المشمولين بولايه الوالد بشرط الحصول على "
							},
							{
								"question_id": "2001104",
								"question_text": "يتم منح العملاء المستاجرين لاكشاك مجلس المدينه منتجات المشروعات متناهيه الصغر بشرط الا تتعدى مده القرض مده الايجار مع الحصول على المستندات الاتيه"
							},
							{
								"question_id": "2001105",
								"question_text": "فى حاله عدم وجود اى من ايصالات المرافق المتعين الحصول عليها فى حاله الاكشاك المقرر عليها حق الانتفاع يتم طلب اصل ايصال المرافق الخاص بالمالك ( مجلس المدينه ) والتاكد من ان عنوان مباشره النشاط مطابق لما هو مدون بالعقد"
							},
							{
								"question_id": "2001106",
								"question_text": "تقدم عميل جديد للحصول على قرض لمده 18 شهر وكان صافى الربح الشهرى له 3000 جنيه , فما هى القيمه التقديريه للقرض الممنوح للعميل"
							},
							{
								"question_id": "2001107",
								"question_text": "اى من التقارير الاتيه يستخدم لمتابعه الاقساط المستحقه على العملاء "
							},
							{
								"question_id": "2001108",
								"question_text": "يمكن الاكتفاء برخصه مزاوله النشاط بالنسبه للانشطه التىلا تتطلب استخراج سجل تجارى لها فى منتج مشروعك 2"
							},
							{
								"question_id": "2001109",
								"question_text": "بالنسبه للعملاء الحاصلين على قرض مشروعك 2 بفائده 28% والراغبيين فى التجديد , يمكن لهم التجديد مع الاستثناء من"
							},
							{
								"question_id": "2001110",
								"question_text": "يتم تقييم العميل ونشاطه من خلال "
							},
							{
								"question_id": "2001111",
								"question_text": "عند تقدير قيمه القرض فى حاله العملاء الجدد يتم منح القرض بحد اقصى ..... من صافى الربح السنوى"
							},
							{
								"question_id": "2001112",
								"question_text": "عند تقدير قيمه القرض فى حاله العملاء الحاصلين على قروض ومنتظمين بالسداد يتم تجديد القرض بحد اقصى ..... من صافى الربح السنوى"
							},
							{
								"question_id": "2001113",
								"question_text": "يتعين على مدير الفرع او من ينوب عنه زياره العميل فى محل نشاطه فى حاله حصول العميل على"
							},
							{
								"question_id": "2001114",
								"question_text": "اذا كان عمر العميل يتجاوز 65 عام يمكن منحه قرض بشرط"
							},
							{
								"question_id": "2001115",
								"question_text": "من القواعد العامه لمنح القرض ان يجيد كلا من العميل والضامن القراءه والكتابه"
							},
							{
								"question_id": "2001116",
								"question_text": "اعضاء لجنه المنح فى الشريحه الثانيه من مشروعك 2 هم"
							},
							{
								"question_id": "2001117",
								"question_text": "من يقوم بالتصديق على صحه توقيع العميل والضامن فى مستندات المديونيه هو"
							},
							{
								"question_id": "2001118",
								"question_text": "يقوم .......... بتسليم مستندات المديونيه على سركى الى مدير المبيعات لحفظها "
							},
							{
								"question_id": "2001119",
								"question_text": "يقوم .......... بتسليم الموافقه الائتمانيه الى مسئول الاعمال الماليه والاداريه لارسالها الى اداره تنفيذ القروض "
							},
							{
								"question_id": "2001120",
								"question_text": "فى حاله وفاه العميل المدين يتم الرجوع على "
							},
							{
								"question_id": "2001121",
								"question_text": "اى من المستندات الاتيه يتم ارسالها الى اداره تنفيذ القروض فى حاله وفاه العميل "
							},
							{
								"question_id": "2001122",
								"question_text": "يتم تحويل ملفاتالمديونيه للعملاء المتأخرين عن السداد حسب رؤيه الفرع فى حاله تأخرهم لمده اكثرمن "
							},
							{
								"question_id": "2001123",
								"question_text": "من القواعد العامه لمنح القرض الا تتعدى ايام التأخير"
							},
							{
								"question_id": "2001124",
								"question_text": "يتم ارسال العينه العشوائيه بواقع 20% من القروض المنفذه الى الاداره العامه لمخاطر ائتمان التجزئه المصرفيه"
							},
							{
								"question_id": "2001125",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للمنشأت الحاصله على قروض متناهيه الصغر بدرجه "
							},
							{
								"question_id": "2001126",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والتى تتراوح ايام التاخير من 1 يوم الى 60 يوم بدرجه "
							},
							{
								"question_id": "2001127",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والتى تتراوح ايام التاخير من 61 يوم الى 179 يوم بدرجه "
							},
							{
								"question_id": "2001128",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 180 يوم  ( 6 شهور)بدرجه"
							},
							{
								"question_id": "2001129",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 270 يوم ( 9 شهور) بدرجه"
							},
							{
								"question_id": "2001130",
								"question_text": "يتم تصنيف درجه الجداره الائتمانيه للعملاء الحاصلين قروض متناهيه الصغر والمتأخرين 360 يوم ( 12 شهر) بدرجه"
							},
							{
								"question_id": "2001131",
								"question_text": "يتم تحويل ملف العميل الى الشئون القانونيه اذا بلغت ايام التاخير 180 يوم فاكثر , بعد موافقه "
							},
							{
								"question_id": "2001132",
								"question_text": "ينم صرف الحافز الشهرى للعاملين بالمناطقوالفروع بنسبه 1.5% من قيمه الزياده الشهريه فى محفظه اخصائى التمويل بالفرع خصما من حساب المصروفات بالفرع"
							},
							{
								"question_id": "2001133",
								"question_text": "قيمه الزياده الشهريه فى محفظه اخصائى التمويل هى"
							},
							{
								"question_id": "2001134",
								"question_text": "قيمه الزياده الشهريه المستهدفه فى محفظه اخصائى التمويل هى"
							},
							{
								"question_id": "2001135",
								"question_text": "اذا كانت نسبه تحقيق اخصائى التمويل للمستهدف 100% ونسبه مخاطرالمحفظه التى يديرها 2% يتم صرف الحافز المقرر بواقع "
							},
							{
								"question_id": "2001136",
								"question_text": "% (قيمه الزياده الشهريه فى رصيد محفظه اخصائى التمويل ÷ قيمه الزياده الشهريه المستهدفه فى رصيد محفظه اخصائى التمويل ) "
							},
							{
								"question_id": "2001137",
								"question_text": "يتم استقطاع نسبه 8% من الحوافز المستحقه على ان توزع كالاتى5% اداره المنتج و 3% قطاع المناطق والفروع "
							},
							{
								"question_id": "2001138",
								"question_text": "اى من الاجراءات الاتيه يجب اتخاذها فى حاله تاخرالعميل من 61 يوم الى 90 يوم"
							},
							{
								"question_id": "2001139",
								"question_text": "يتم ارسال خطابات شديده اللهجه للعملاء المتأخرين عن السداد لمده 31 يوم بمعرفه"
							},
							{
								"question_id": "2001140",
								"question_text": "يعتبر العمل الميدانى هو الاساس فى اجتذاب العملاء وذلك يتطلب التواجد المستمر للاخصائى ورئيس المجموعه  فى الميدان"
							},
							{
								"question_id": "2001141",
								"question_text": "انتاجيه اخصائى التمويل فى الشهر تتراوح ما بين 30-35 قرض موافق عليه مع تحقيق معدل احتفاظ بالعملاء فى حدود 70%"
							},
							{
								"question_id": "2001142",
								"question_text": "الفقراء لا يحتاجون الى قروض فقط وانما يحتاجون الى مجموعه متنوعه منالخدمات الغير ماليه"
							},
							{
								"question_id": "2001143",
								"question_text": "التمويل متناهى الصغر يعتبر اداه قويه لمكافحه الفقر"
							},
							{
								"question_id": "2001144",
								"question_text": "التمويل المتناهى الصغر دائما هو الحل"
							},
							{
								"question_id": "2001145",
								"question_text": "الشفافيه فى التعامل مع العملاء من اهم مقومات النجاح والاستمراريه"
							},
							{
								"question_id": "2001146",
								"question_text": "تعتبر وسائل النقل والانشطه الانتاجيه ( الزراعيه - الحيوانيه - الداجنيه - السمكيه ) من الانشطه المحظور التعامل معها بسبب"
							},
							{
								"question_id": "2001147",
								"question_text": "من خصائص المنشات الصغيره والمتناهيه الصغر ما يلى :"
							},
							{
								"question_id": "2001148",
								"question_text": "كلا مما يلى يعتبر من المشكلات الماليه التى تواجه المنشات الصغيره و المتناهيه الصغر ماعدا"
							},
							{
								"question_id": "2001149",
								"question_text": "كلا مما يلى يعتبر من المشكلات الاداريه التى تواجه المنشات الصغيره و المتناهيه الصغر ماعدا"
							},
							{
								"question_id": "2001150",
								"question_text": "تعتبر ندره البيانات الماليه والمحاسبيه الدقيقه وتعدد هذه البيانات فى حاله وجودها من المشكلات المحاسبيه التى تواجه المنشأت الصغيره والمتناهيه الصغر"
							},
							{
								"question_id": "2001151",
								"question_text": "ترجع الاهميه الاقتصاديه للمنشات الصغيره والمتناهيه الصغر الى عده اسباب منها :"
							},
							{
								"question_id": "2001152",
								"question_text": "كلا مما يلى يعتبر من اسبا الاهميه الاجتماعيه للمنشات الصغيره والمتوسطه فيما عدا :"
							},
							{
								"question_id": "2001153",
								"question_text": "تكاليف القرض تنقسم الى 3 اقسام وهى ( التكلفه الماليه والتكلفه العمليه وتكلفه الفرصه البديله )"
							},
							{
								"question_id": "2001154",
								"question_text": "اى مما يلى يعتبر من التكلفه الماليه للقرض "
							},
							{
								"question_id": "2001155",
								"question_text": "الالتزام بالسداد ينقسم الى عنصرين هما : رغبه العميل فى السداد وقدره المنشأه على السداد"
							},
							{
								"question_id": "2001156",
								"question_text": "مبادئ القروض المتناهيه الصغر "
							},
							{
								"question_id": "2001157",
								"question_text": "لا يوجد عميل جيد وعميل سئ , ولكن يوجد قرض جيد وقرض سئ"
							},
							{
								"question_id": "2001158",
								"question_text": "الضمانات لا تحمل العميل اى اعباء ماليه"
							},
							{
								"question_id": "2001159",
								"question_text": "الضمانه التبادليه مرفوضه"
							},
							{
								"question_id": "2001160",
								"question_text": "المستندات تطلب للرجوع على العميل والمنشاه عند اللزوم وليس لضمان القرض ولكن الذى يضمن القرض هو :"
							},
							{
								"question_id": "2001161",
								"question_text": "من الاثار السلبيه للمتاخرات على العميل "
							},
							{
								"question_id": "2001162",
								"question_text": "من الاثار السلبيه للمتاخرات على اخصائى التمويل "
							},
							{
								"question_id": "2001163",
								"question_text": "من الاثار السلبيه للمتأخرات على البنك"
							},
							{
								"question_id": "2001164",
								"question_text": "من الاسباب الممكنه لحدوث المتأخراتما يلى :"
							},
							{
								"question_id": "2001165",
								"question_text": "المتأخراتتمثل ايرادا مؤجلا والديون المعدومه تمثل ايرادا مفقودا "
							},
							{
								"question_id": "2001166",
								"question_text": "من مؤشرات الاستمراريه فى قروض المشروعات المتناهيه الصغر "
							},
							{
								"question_id": "2001167",
								"question_text": "كلا مما يلى من الشروط الواجب مراعاتها عند منح قرض اكبرمن 75000 الى 150000 جم ما عدا"
							},
							{
								"question_id": "2001168",
								"question_text": "في الشريحه الثانيه لمشروعك 2 يقوم الفرع بارسال صوره طبق الأصل من ملف العميل للعضو الرابع بالمنطقه بالبريد السريع ليقوم بالدراسه"
							},
							{
								"question_id": "2001169",
								"question_text": "في الشريحه الثانيه من المنتج الثانى يقوم العميل بتقديم طلب لاصدار الشيكات المصرفيه للموردين مرفقا به "
							},
							{
								"question_id": "2001170",
								"question_text": "عند اصدار الشيكات المصرفيه للموردين بالشريحه الثانيه يقوم العميل بتقديم صوره من السجل التجارى للتأكد من مدى ارتباطهم بنشاط العميل وتمويل راس المال العامل"
							},
							{
								"question_id": "2001171",
								"question_text": "يتم خصم قيمه رسوم اصدار وثيقه التامين ضد مخاطر عدم السداد من قيمه القرض الممنوح اليا "
							},
							{
								"question_id": "2001172",
								"question_text": "تبلغ قيمه المستقطع لاصدار وثيقه التامين فى قرض مشروعك 2 الشريحه الثانيه لمده 12 شهر "
							},
							{
								"question_id": "2001173",
								"question_text": "عميل حاص على قرض مشروعك 2 بقيمه 120000 جنيه مصري وفتره السداد 18 شهر , كم تبلغ نسبه المستقطع من المبلغ لاصدار وثيقه التامين"
							},
							{
								"question_id": "2001174",
								"question_text": "متابعه ورود بيان ارقام وثائق التامين ضد مخاطر عدم السداد ومراجعتها وتسليمها على سركى الى نائب مدير الفرع لخدمه العملاء لحفظها بدولاب مؤمن تعتبر مسئوليه  "
							},
							{
								"question_id": "2001175",
								"question_text": "عند ورود قيمه التأمين من الاداره العامه للتامين على المنتجات يقوم رئيس المجموعه باعداد مذكره خصم مبلغ التأمين من حساب الأستاذ العام 203500351 والاضافه الى حساب العميل"
							},
							{
								"question_id": "2001176",
								"question_text": "عند حاله تعثر عميل حاصل على قرض مشروعك 2 لمده 90 يوم يقوم رئيس المجموعه بموافاه اداره التامين على المنتجات بما يلى :"
							},
							{
								"question_id": "2001177",
								"question_text": "صوره معتمده من صحيفه دعوى للمطالبه بكامل المديونيه المستحقه على المقترض ( واضامنيين ان وجدوا )"
							},
							{
								"question_id": "2001178",
								"question_text": "في حاله سداد شركه التامين لمبلغ مديونيه العميل المتعثر في السداد اكثر من 90 يوم والحاصل على قرض اكبر من 75000 جم تسقط مديونيه العميل"
							},
							{
								"question_id": "2001179",
								"question_text": "فى الشريحه الثانيه من مشروعك 2 يجب الاتتعدى قيمه الصرف النقدى ........ على ان يكون باقى التمويل عن طريق شيكات مصرفيه تقدم للمموردين المرتبطين بالنشاط"
							}
						]
				}
				},
				{
	"category2002":
	{
		"questions" :
		[
			{
				"question_id": "20021",
				"question_text": "الادارة المسئولة عن اجراء الدراسات الائتمانية الخاصة بقروض التجزئة المصرفية "
			},
			{
				"question_id": "20022",
				"question_text": "امكانية منح العميل قرضين سيارة فى نفس الوقت بدون شروط "
			},
			{
				"question_id": "20023",
				"question_text": "الحد الادنى لقرض السيارة "
			},
			{
				"question_id": "20024",
				"question_text": "الحد الاقصى لقرض السيارة بدون ضمان عينى "
			},
			{
				"question_id": "20025",
				"question_text": "مستند غير مطلوب فى حالة قرض سيارة مستعملة "
			},
			{
				"question_id": "20026",
				"question_text": "امكانية منح الترخيص فى قرض السيارة باسم شركة "
			},
			{
				"question_id": "20027",
				"question_text": "لا يشترط للموصي له بوصية اختيارية ان يقدم صورة رسمية من محضر فتح الوصية المودعة بالشهر العقاري حتي يتمكن من الصرف "
			},
			{
				"question_id": "20028",
				"question_text": "فى حالة قرض  بضمان اوعية ادخارية جميع المستندات التالية مطلوبة ماعدا "
			},
			{
				"question_id": "20029",
				"question_text": "الحد الادنى لمدة قرض السلع المعمرة 6 شهور "
			},
			{
				"question_id": "200210",
				"question_text": "تستحق الاقساط الشهرية والتى تمثل مده القرض اعتبارا من الشهر التالى للصرف"
			},
			{
				"question_id": "200211",
				"question_text": "طبقا لجدول اقساط عملاء التجزئة المصرفية ما يتم احتسابه فى نفس شهر الصرف عبارة عن"
			},
			{
				"question_id": "200212",
				"question_text": "الحد الادنى لقرض السلع المعمرة "
			},
			{
				"question_id": "200213",
				"question_text": "المستندات المطلوبة فى قرض السلع المعمرة "
			},
			{
				"question_id": "200214",
				"question_text": "من المستندات المطلوبة فى منح قروض التجزئة المصرفية  لاصحاب المهن الهرة "
			},
			{
				"question_id": "200215",
				"question_text": "الحد الادنى لقيمة قرض الاندية"
			},
			{
				"question_id": "200216",
				"question_text": "الحد الاقصى لدخل العميل فى قروض التمويل العقاري لمحدودي الدخل "
			},
			{
				"question_id": "200217",
				"question_text": "فى برنامج التمويل العقاري لمحدودي الدخل لا تزيد قيمة التمويل عن 30 الف بالنسبة للوحدات التابعة لبرامج الاسكان والتعمير و 100 الف للوحدات التابعة للشركات المتعاقدة مع الوزارة "
			},
			{
				"question_id": "200218",
				"question_text": "المستندات المطلوبة فى برنامج التمويل العقاري لمحدودي الدخل "
			},
			{
				"question_id": "200219",
				"question_text": "يرنامج التمويلي لمنتجات التجزئة المصرفية  الذي يمنح بالدولار الامريكي "
			},
			{
				"question_id": "200220",
				"question_text": "الحد الادنى لمدة الخدمة بالنسبة لعملاء برنامج قروض النقدية بضمان تعهد جهة العمل"
			},
			{
				"question_id": "200221",
				"question_text": "الحد الادنى لمدة الخدمة بالنسبة لعملاء برنامج قروض النقدية بدون تعهد جهة العمل"
			},
			{
				"question_id": "200222",
				"question_text": "جميع منتجات التجزئة المصرفية الممنوحة بدون ضمان عينى للعملاء الذكور و اعمارهم اقل من 30 سنة يتطلب شهادة الاعفاء النهائي او تادية الخدمة العسكرية "
			},
			{
				"question_id": "200223",
				"question_text": "اي من الشروط الاتيه لا يتضمنها نموزج تعهد جهة العمل "
			},
			{
				"question_id": "200224",
				"question_text": "يلزم موافقة جهاز الشئون القانونية بالبنك على التعهد "
			},
			{
				"question_id": "200225",
				"question_text": "يمكن منح العميل استعاضة بعد مضى ........ من منحه القرض السابق"
			},
			{
				"question_id": "200226",
				"question_text": "عند احتساب العبئ الشهري للعميل يتم الاخذ فى الاعتبار قيمة القسط المحتسب للقروض بضمان اوعية ادخارية "
			},
			{
				"question_id": "200227",
				"question_text": "فى حالة ادراج العميل ضمن بند الكفالات يتم احتسابها ضمن الاعباء الشهرية "
			},
			{
				"question_id": "200228",
				"question_text": "يمكن منح العاملين بجامعة الدول العربية بنظام التعاقد قرض بالدولار الامريكى "
			},
			{
				"question_id": "200229",
				"question_text": "الحد الادنى للمرتب الشهري للعميل فى برنامج قروض نقدية بالدولار الامريكى للعاملين بجامعة الدول العربية عن"
			},
			{
				"question_id": "200230",
				"question_text": "الحد الادنى لمدة الخدمة للعميل فى برنامج قروض نقدية بالدولار الامريكى للعاملين بجامعة الدول العربية "
			},
			{
				"question_id": "200231",
				"question_text": "يتم قبول عقد الايجار الخاص بمحل الاقامة بدلا من ايصال المرافق بالنسبة للاجانب فى برنامج"
			},
			{
				"question_id": "200232",
				"question_text": "يجب الا تتجاوز قيمة القرض فى برنامج قروض نقدية بالدولار للعاملين بجامعة الدول العربية عن "
			},
			{
				"question_id": "200233",
				"question_text": "يجب الا تتجاوز قيمة القسط الشهري  فى برنامج قروض نقدية بالدولار للعاملين بجامعة الدول العربية عن "
			},
			{
				"question_id": "200234",
				"question_text": "فى منتج قروض نقدية بدون تعهد جهة العمل يشترط توقيع العميل على شيكات نصف سنوية "
			},
			{
				"question_id": "200235",
				"question_text": "تقبل درجة القرابة بصاحب ايصال المرافق فقط (للوالدين والابناء والزوجة )"
			},
			{
				"question_id": "200236",
				"question_text": "فى برنامج قروض نقدية بدون تعهد جهة العمل يوقع العميل على (النموذج الطبى للتامين على الحياة)"
			},
			{
				"question_id": "200237",
				"question_text": "فى برنامج قروض نقدية بدون تعهد جهة العمل يتطلب خطاب من الفرع يفيد انتظام تحويل المرتب وطريقة الصرف"
			},
			{
				"question_id": "200238",
				"question_text": "يعفى عميل قروض نقدية بدون تعهد جهة العمل من مصاريف الاستعلام الائتمانى I-SCORE "
			},
			{
				"question_id": "200239",
				"question_text": "فى برنامج قروض سلع معمرة لاصحاب المعاشات بدون تعهد يشترط توقيع العميل على اقرار بعدم قطع المعاش "
			},
			{
				"question_id": "200240",
				"question_text": "الحد الادنى لمدة تحويل المعاش فى برنامج قروض سلع معمالمعاشات بدون تعهد 6 شهور"
			}
		]
	}
},
				{
					"category2003":
					{
						"questions" :
						[
							{
								"question_id": "20031",
								"question_text": "لايجوز السحب من المبالغ المودعة في حسابات التوفير(دفتر/بدون دفتر) الا ......."
							},
							{
								"question_id": "20032",
								"question_text": "حسابات التوفير غير قابلة للتحويل او التنازل عنها ولا يجوز فتحها الا للأشخاص الطبيعيين فقط مصريين او أجانب."
							},
							{
								"question_id": "20033",
								"question_text": "لايمكن ان يكون للشخص الواحد اكثر من منتج حساب توفير (دفتر/بدون) في نفس الفرع"
							},
							{
								"question_id": "20034",
								"question_text": "لايتم اصدار دفاترشيكات لحسابات التوفير"
							},
							{
								"question_id": "20035",
								"question_text": "في حالة حساب التوفير (بدفتر) يتم استحدام الدفتر في حالات السحب فقط"
							},
							{
								"question_id": "20036",
								"question_text": "يمكن إعطاء اية بيانات مطلوبة عن حسابات التوفير الخاصة بالعملاء دون الرجوع الي الإدارة القانونية في أي من الحالات التالية :"
							},
							{
								"question_id": "20037",
								"question_text": "في حالة وفاة العميل يستمر احتساب العائدحتي نهاية الشهر ...... لتاريخ تصفية الحساب."
							},
							{
								"question_id": "20038",
								"question_text": "أي من العمليات التالية يجوز اجراءها علي حسابات التوفير(بدفتر-بدون) "
							},
							{
								"question_id": "20039",
								"question_text": "يتم إضافة صورة بطاقة العميل علي نظام الFlexcubeفي حالة الحسابات الجديدة فقط."
							},
							{
								"question_id": "200310",
								"question_text": "يتعين مراعاة اية مما يلي عند القيام باجراءات التعرف علي هوية العملاء غير المقيمين(الذين ليس لهم محل إقامة او عنوان دائم بالدولة المتواجدين بها)"
							},
							{
								"question_id": "200311",
								"question_text": "يجوز فتح حسابات توفير للعملاء المتمتعين بالجنسية المصرية والمقيمين بالخارج بمعرفة شخص اخر غير صاحب الحساب(حالات خاصة)"
							},
							{
								"question_id": "200312",
								"question_text": "بالنسبة للعملاء غير المصريين يعاملون معاملة العملاء العاديين و يطبق بشأنهم نفس القواعد والتعليمات التي تطبق علي العملاء المصريين"
							},
							{
								"question_id": "200313",
								"question_text": " يجوز فتح حساب توفير لاكتر من شخص طبيعي"
							},
							{
								"question_id": "200314",
								"question_text": "يجوز فتح حسابات توفير للعملاء المتمتعين بالجنسية المصرية والمقيمين بالخارج بمعرفة شخص اخر غير صاحب الحساب(حالات خاصة)"
							},
							{
								"question_id": "200315",
								"question_text": "بالنسبة للعملاء غير المصريين يعاملون معاملة العملاء العاديين و يطبق بشأنهم نفس القواعد والتعليمات التي تطبق علي العملاء المصريين"
							},
							{
								"question_id": "200316",
								"question_text": " يجوز فتح حساب توفير لاكتر من شخص طبيعي"
							},
							{
								"question_id": "200317",
								"question_text": "يجوز فتح حساب توفير بدفتر للقاصر الذي يبلغ 16 سنة فاكثر (قاصر مميز) بدون شروط اوقيود."
							},
							{
								"question_id": "200318",
								"question_text": "يجوز فتح حساب توفير بدفتر للقاصر المأذون له بأدارة اموالة من المحكمة المختصة "
							},
							{
								"question_id": "200319",
								"question_text": "يصدر نظام الFLEXCUBEفي نهاية كل شهر تقرير بأسماء القصر الذين بلغوا سن الرشد خلال الشهر"
							},
							{
								"question_id": "200320",
								"question_text": "لا يتم اصدار بطاقة الخصم الفوري علي حسابات التوفير الخاصة ب القصر والحسبي والمحجور عليهم"
							},
							{
								"question_id": "200321",
								"question_text": "مدة صلاحية البطاقة خمس سنين ويتم تجديدها تلقائيا"
							},
							{
								"question_id": "200322",
								"question_text": "في حالة الإيداع اول يوم عمل في الشهر يتم احتساب العائد عن شهر الإيداع بالكامل"
							},
							{
								"question_id": "200323",
								"question_text": "يحتسب علي المبالغ المودعة بحساب التوفير عائد علي أساس ادني رصيد دائن خلال الشهر"
							},
							{
								"question_id": "200324",
								"question_text": "في حالة التحويل من حسابات التوفير الي حسابات اخري بالفروع التي تصدر دفاتر توفير يمكن تنفيذ عمليات التحويل من والي الدفتر في حالة عدم وجوده مع العميل"
							},
							{
								"question_id": "200325",
								"question_text": "يجوز الصرف بمعرفة الوكيل بشرط وجود الدفتر معه ولا يجوز الصرف له في حالة عدم وجود الدفتر فرع اخر"
							},
							{
								"question_id": "200326",
								"question_text": "يعتبر البنك وكيلا شرعيا عن صاحب الحساب في استثمار الأموال المودعة و يصبح التزامه في توجيهها لما احله الله وفقا لـ :"
							},
							{
								"question_id": "200327",
								"question_text": "يحصل البنك (بصفته مضاربا) علي نسبة متساوية من الربح مع العميل :"
							},
							{
								"question_id": "200328",
								"question_text": "يتم تسعير عائد منتجات التوفير الإسلامي بمعرفة :"
							},
							{
								"question_id": "200329",
								"question_text": "يتم احتساب العائد علي ادني رصيد دائن خلال الشهر و بشرط :"
							},
							{
								"question_id": "200330",
								"question_text": "يمكن الاقتراض بضمان حسابات التوفير الإسلامية دون التحفظ علي قيمة الضمانة كما هو الحال بالفروع النمطية :"
							},
							{
								"question_id": "200331",
								"question_text": "في نظام الجوائز المقررة علي حسابات التوفير يتم تحميل العميل الرابح العبء الضريبي الخاص بالجائزة:"
							},
							{
								"question_id": "200332",
								"question_text": "في نظام الجوائز المقررة علي حسابات التوفير يتم اجراء السحب الدوري :"
							},
							{
								"question_id": "200333",
								"question_text": "في نظام الجوائز المقررة علي الودائع الاستثمارية يتم السحب في :"
							},
							{
								"question_id": "200334",
								"question_text": "في نظام الجوائز المقررة يتم اجراء السحب علي الحسابات و الودائع الاستثمارية بالعملة المحلية و الأجنبية :"
							},
							{
								"question_id": "200335",
								"question_text": "يتم إيقاف الصرف من حسابات التوفير اذا كان صاحب "
							},
							{
								"question_id": "200336",
								"question_text": "يستمر احتساب العائد علي رصيد حساب التوفير الخاص بالمتوفي حتي تاريخ تصفية التركة ثم يحول الرصيد الي امانات بما في ذلك العائد المستحق "
							},
							{
								"question_id": "200337",
								"question_text": "عند غلق حساب التوفير و سحب الرصيد بالكامل فانه :"
							},
							{
								"question_id": "200338",
								"question_text": "عند غلق حساب توفير بدفتر وسحب الرصيد بالكامل فانه:"
							},
							{
								"question_id": "200339",
								"question_text": "يتم إضافة او تعديل التوقيع من خلال :"
							},
							{
								"question_id": "200340",
								"question_text": "في حالة طلب احد ورثة عملاء البنك صرف نصيبه من تركة الموروث دون تقديم اصل الدفتر "
							},
							{
								"question_id": "200341",
								"question_text": "تتميز حسابات التوفير منتج 202 ( توفير دولار بدون دفتر ) بإمكانية اصدار دفتر شيكات "
							},
							{
								"question_id": "200342",
								"question_text": "تهيمن محاكم الاسرة علي تصرفات و اعمال الاوصياء او الوكلاء عن "
							},
							{
								"question_id": "200343",
								"question_text": "تختلف حسابات التوفير الحسبي عن حسابات التوفير العادية و الاستثمارية من الناحية الاستثمارية في :"
							},
							{
								"question_id": "200344",
								"question_text": "يجوز تحصيل شيكات علي الحساب الحسبي "
							},
							{
								"question_id": "200345",
								"question_text": "عند فتح حساب توفير حسبي (احوال شخصية) يجب ادخال بيانات كل من :"
							},
							{
								"question_id": "200346",
								"question_text": "الصرف من حسابات الأحوال الشخصية لابد ان يكون بموجب قرار من المحكمة المختصة "
							},
							{
								"question_id": "200347",
								"question_text": "يجب مطابقة توقيعات النيابة علي قرارت الصرف المقدمة للبنك قبل الصرف "
							},
							{
								"question_id": "200348",
								"question_text": "يجوز شراء كافة أنواع الاوعية الادخارية خصما من حسابات الأحوال الشخصية بناءا علي ما ورد بقرار المحكمة و تعزيز النيابة"
							},
							{
								"question_id": "200349",
								"question_text": "يتم احتساب نفس العمولات و المصاريف علي حسابات الأحوال الشخصية كما هو الحال في باقي المنتجات "
							}
						]
					}
				},
				{
					"category2004":
					{
						"questions" :
						[
							{
								"question_id": "20041",
								"question_text": "تتكون الإدارة العامة للقروض الشخصية من الاتي"
							},
							{
								"question_id": "20042",
								"question_text": "مراقبة الكفالات الجماعية تختص بالقروض النقدية بضمانات تتمثل في "
							},
							{
								"question_id": "20043",
								"question_text": "لمعرفة منتجات البنوك المنافسة فيما يتعلق بالمنتجات المماثلة للمنتجات الجديدة لابد من التعرف على"
							},
							{
								"question_id": "20044",
								"question_text": "متابعة  أداء المنتج بصفة شهرية يتم من خلال الاطلاع على"
							},
							{
								"question_id": "20045",
								"question_text": "يتم متابعة نسبة القروض الممنوحة لفئة المستفيدين من المعاش بصفة "
							},
							{
								"question_id": "20046",
								"question_text": "في حالة طرح منتج جديد ووجود مشاكل متكررة تحتاج الى إعادة تدريب العاملين يتم الاتي "
							},
							{
								"question_id": "20047",
								"question_text": "في حالة تصميم منتج جديد لابد من التنسيق مع الإدارات الاتية "
							},
							{
								"question_id": "20048",
								"question_text": "يتم تقييم أداء المبيعات لكل منتج من خلال الاطلاع على "
							},
							{
								"question_id": "20049",
								"question_text": "نظرًا لظروف المنافسة في السوق يتم منح بعض الجهات استثناءات مُعينة أهمها "
							},
							{
								"question_id": "200410",
								"question_text": "من شروط القروض النقدية بضمان تعهد جهة العمل "
							},
							{
								"question_id": "200411",
								"question_text": "من الشروط اللازمةفي القروض بضمان تعهد جهة العمل ف حالة قيام العميل باجازة او اعارة :-"
							},
							{
								"question_id": "200412",
								"question_text": "تتكون إدارة منتجات التمويل العقاري من :- "
							},
							{
								"question_id": "200413",
								"question_text": "من المهام الرئيسية لادارة منتجات التمويل العقاري "
							},
							{
								"question_id": "200414",
								"question_text": "في حالة طرح منتج جديد في التمويل العقاري يقوم الموظف باعداد ملخص عن المنتج وفقًا للتقارير الاتية:-"
							},
							{
								"question_id": "200415",
								"question_text": "يتم سداد قيمة اشتراك صندوق ضمان ودعم نشاط التمويل العقاري بنسبة"
							},
							{
								"question_id": "200416",
								"question_text": "يتم مخاطبة إدارة التحويلات لتحويل قيمة الاشتراك خصم من حساب اشتراك صندوق التمويل العقاري خلال شهري"
							},
							{
								"question_id": "200417",
								"question_text": "تتكون إدارة خدمات التمويل العقاري من الاتي:-"
							},
							{
								"question_id": "200418",
								"question_text": "في برنامج التمويل العقاري للافراد في حالة زيادة قيمة الموافقة الائتمانية عن 500 الف جنيه يتم :-"
							},
							{
								"question_id": "200419",
								"question_text": "تتضمن الإدارة العامة خدمات التمويل العقاري في اطار مبادرة البنك المركزي المصري:-"
							},
							{
								"question_id": "200420",
								"question_text": "في برنامج محدودي الدخل يتم التنسيق والمتابعة مع الإدارات الاتية "
							},
							{
								"question_id": "200421",
								"question_text": "في برنامج محدودي الدخل لابد من تجديد الموافقةفي حالة التأخر في  الارسال الى وحدة تنفيذ القروض بعد صدور الموافقة لمدة اكثر من .... "
							},
							{
								"question_id": "200422",
								"question_text": "لمتوسطي الدخل يتم حساب الفارق بين سعر العائد الدعم وسعر العائد على اساي تطبيق سعر اقراض بواقع "
							},
							{
								"question_id": "200423",
								"question_text": "دور مراقبة تقييم الوحدات بمنتج التمويل العقاري "
							},
							{
								"question_id": "200425",
								"question_text": "تقوم إدارة خدمات التمويل العقاري بتحصيل مصاريف المقيم العقاري من العميل  وهي كالتالي"
							},
							{
								"question_id": "200426",
								"question_text": "يتم الاستعانة بمقيم عقاري واحد في حالة شراء وحدة سكنية خارج كمبوند سكني علي الا تزيد قيمة القرض عن"
							},
							{
								"question_id": "200427",
								"question_text": "منتج التمويل العقاري متوسطي وفوق متوسطي الدخل تقوم مراقبة تقييم الوحدات بعمل الاتي"
							}
						]
					}
				},
				{
		"category2010":
		{
			"questions" :
			[
				{
					"question_id": "2010001",
					"question_text": "يقوم مسئول الحسابات العامة بمطابقة رصيد الصندوق ودفتر جرد الخزينة (4 خزينة موحد )"
				},
				{
					"question_id": "2010002",
					"question_text": "اجراء المصادقات مع المركز الرئيسى  لدفتر الفرع تتم"
				},
				{
					"question_id": "2010003",
					"question_text": "لا يجوز لقسم الحسابات العامةانشاء قيود تنفذية بإستثناء "
				},
				{
					"question_id": "2010004",
					"question_text": "حسابات امانات المعاشات يراعى عدم إبقائها مفتوحة لمدة تتجاوز "
				},
				{
					"question_id": "2010005",
					"question_text": "يراعى تحويل رصيد حساب امانات زيادة الخزينة الى حساب إيرادات متنوعه للمبالغ اكثر من 10 جنية"
				},
				{
					"question_id": "2010006",
					"question_text": "يراعى تحويل رصيد حساب امانات الصراف الالى والكروت البلاسكتية الى حساب إيرادات متنوعه"
				},
				{
					"question_id": "2010007",
					"question_text": "تقع مسئولية التصديق على توقيع العميل بعد التأكد من شخصيتة عند الصرف من حساب الامانات بأذن صرف (19 ب ح ج) "
				},
				{
					"question_id": "2010008",
					"question_text": "لا يجوز الصرف جزئيا من رصيد حسابات الامانات"
				},
				{
					"question_id": "2010009",
					"question_text": "حساب مودعى تأمينات هو حساب يتم إيداع به مبالغ على ذمة خدمات مصرفية للعملاء مثل"
				},
				{
					"question_id": "2010011",
					"question_text": "في حالة اكتشاف وجود عجز او اختلاس يقوم الفرع بإبلاغ"
				},
				{
					"question_id": "2010012",
					"question_text": "العهد المستديمة هي العهد المنصرفة للعاملين لذمة اعمال متكررة مثل البريد والدمغة ويجب تسويتها"
				},
				{
					"question_id": "2010013",
					"question_text": "حساب عمليات سحب نقدى الات بيع الكترونى هو حساب "
				},
				{
					"question_id": "2010014",
					"question_text": "حساب عمليات سحب نقدى الات الصراف الالى هو حساب"
				},
				{
					"question_id": "2010015",
					"question_text": "حساب علميات الإيداع النقدى الات البيع الالكترونية"
				},
				{
					"question_id": "2010016",
					"question_text": "يقوم القسم التنفيذي بطباعة جرد بشيكات مرتبات تحت التحصيل وتسليمها للحسابات العامة للمطابقة"
				},
				{
					"question_id": "2010017",
					"question_text": "يقوم الفرع ارسال السجلات والدفاتر لادارة المحفوظات العامة والتي يشترط عدم الحاجة اليها بعد حفظها بالفرع لمدة"
				},
				{
					"question_id": "2010018",
					"question_text": "في حالة كشف حساب عائد عملاء مستثمرين يتم تغطيتة من خلال"
				},
				{
					"question_id": "2010019",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة الاختام والكربون هو"
				},
				{
					"question_id": "2010020",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة النماذج والسجلات والدفاتر"
				},
				{
					"question_id": "2010021",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة المشتروات من قطع الغيار الصغيرة الخاصة بأعمال الكهرباء والتليفونات"
				},
				{
					"question_id": "2010022",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة المشتروات من زيوت وتشحيم سيارات البنك"
				},
				{
					"question_id": "2010023",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة المشتروات من الطلقات النارية"
				},
				{
					"question_id": "2010024",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة المشتروات من أكياس العملات المعندية"
				},
				{
					"question_id": "2010025",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة  الاشتركات للتليفونات والمكالمات الزائدة"
				},
				{
					"question_id": "2010026",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة المشتروات من علب الكرتون والصناديق"
				},
				{
					"question_id": "2010027",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة رسوم تسجيل الدفاتر"
				},
				{
					"question_id": "2010028",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة رخص السلاح"
				},
				{
					"question_id": "2010029",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة نقل الخزائن الحديدية"
				},
				{
					"question_id": "2010030",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة  رسوم رخص السيارت"
				},
				{
					"question_id": "2010031",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة مصاريف الصيانة الدورية الخاصة بالالات الحاسبة والكاتبة"
				},
				{
					"question_id": "2010032",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة  صيانة الأثاث"
				},
				{
					"question_id": "2010033",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة انشاء القواطع والجشيهات"
				},
				{
					"question_id": "2010034",
					"question_text": "الحساب الذى يتم الخصم علية بقيمة مصاريف اصلاح الشبكات الكهربائية"
				},
				{
					"question_id": "2010035",
					"question_text": "النص السردى عند القيد على حساب تسوية تقائية - اشعارات صادر يتكون من "
				},
				{
					"question_id": "2010036",
					"question_text": "عند القيد على حساب  تسوية غير تقائية - معاملات بين الفروع 109301002   يتم كتابة رقم الفرع المنشئ للاشعار"
				},
				{
					"question_id": "2010037",
					"question_text": "عند القيد على حساب تسوية غير تقائية - اشعارات صادر  109301010 يتم كتابة رقم الفرع المرسل الية الاشعار"
				},
				{
					"question_id": "2010038",
					"question_text": "في القيودالمتبادلة بين الفروع والمركز الرئيسى يجب ان لا يكون تاريخ الاشعار سابق لتاريخ اليوم لاكثر من "
				},
				{
					"question_id": "2010039",
					"question_text": "يتم السماح للادارت المركزية بتنفيذ القيود المحاسبية على حسابات المصروفات طرف الفروع"
				},
				{
					"question_id": "2010040",
					"question_text": "عند القيام باجراء اى تسوية تخص تصحيح قيد على فرع من الفروع يجب الغاء القيد الخطا بالكامل وانشاء القيد الصحيح"
				},
				{
					"question_id": "2010041",
					"question_text": "في حالة الخطأ عند القيد على حساب 109301010 يمكن للفرع اجراء التسوية الازمة بحد اقصى"
				},
				{
					"question_id": "2010042",
					"question_text": "عند اعداد كشوف الحسابات المدينة المحولة قضايا والمطلوبة لتقديمها للمحاكم يجب ان يراعى"
				},
				{
					"question_id": "2010043",
					"question_text": "يجب ان لا تتعدى الارساليات النقدية بالجنية المصرى صحبة العاملين مع توافر حراسة مسلحة مبلغ"
				},
				{
					"question_id": "2010044",
					"question_text": "يجب ان لا تتعدى الارساليات النقدية بالدولار وما يعدلها من العملات المختلفة صحبة العاملين مع توافر حراسة مسلحة مبلغ"
				},
				{
					"question_id": "2010045",
					"question_text": "عند نقل النقدية بواسطة سيارات البنك يجب ان"
				},
				{
					"question_id": "2010046",
					"question_text": "كل مبلغ يزيد عن مائة جنيها يدفعة البنك الى أصحاب المهن الغير تجارية يتم خصم ضريبة بواقع "
				}
			]
		}
	},
				{
					"category2011":
					{
						"questions" :
						[
							{
								"question_id": "2011001",
								"question_text": "تقدم لك احد زملاءك بالعمل وطلب منك ايصال سحب حيث ان العميل الجالس معه يريد ان يقوم بعمليه سحب نقدى ؟"
							},
							{
								"question_id": "2011002",
								"question_text": "عند تقدم لك عميل بسحب مبلغ نقدى وليس لديك فى عهدتك الخاصه نقود تكفى لهذا السحب؟"
							},
							{
								"question_id": "2011003",
								"question_text": "حدود السحب للتيلر من حسابات العملاء هى؟"
							},
							{
								"question_id": "2011004",
								"question_text": "حدود السحب للتيلر من حسابات الاستاذ العام هى؟"
							},
							{
								"question_id": "2011005",
								"question_text": "عند السحب من حساب راكد يقوم التيلر بعمل مصادقه برصيد العميل ويتم التصريح على السحب من ؟"
							},
							{
								"question_id": "2011006",
								"question_text": "عند السحب باوامر صرف خطيه يتم عمل ؟"
							},
							{
								"question_id": "2011007",
								"question_text": "تقدم لك عميل لديه حساب توفير بدفتر واراد السحب و ووجدت انه ليس مع الدفتر الخاص به ؟"
							},
							{
								"question_id": "2011008",
								"question_text": "الصرف من حسابات امانات منتج (90-91-92 -000) يكون بايصال ؟"
							},
							{
								"question_id": "2011009",
								"question_text": "الصرف من حسابات الاحوال الشخصيه يكون بايصال ؟"
							},
							{
								"question_id": "2011010",
								"question_text": "يمكن عمل ايداع فى حسابات منتج (5) فى حدود 10000 جنيه ؟"
							},
							{
								"question_id": "2011011",
								"question_text": "فى حاله السحب من حسابات مدينه يتم عمل نوذج 14 ح ج بمعرفه ؟"
							},
							{
								"question_id": "2011012",
								"question_text": "عند صرف الشيكات من حسابات جاريه مدينه والحساب مفتوح بفرع اخر تقوم ؟"
							},
							{
								"question_id": "2011013",
								"question_text": "يجب اخطار الساحب باوامر صرف خطيه بإشعار تعزيز بيانات امر الصرف بالبريد الموصى عليه وخصم مصاريف البريد من حسابه الجارى اذا ..."
							},
							{
								"question_id": "2011014",
								"question_text": "يمكن صرف الشيكات الحكوميهفى..."
							},
							{
								"question_id": "2011015",
								"question_text": "يمكن صرف الشيكات الحكوميهفى..."
							},
							{
								"question_id": "2011016",
								"question_text": "عدم قبول صرف الشيك الحكومى نقدا اذا كانت قيمته "
							},
							{
								"question_id": "2011017",
								"question_text": "يجوز صرف الشيك الحكومى اذا كان المستفيد هو من له حق التوقيع اول او ثانى"
							},
							{
								"question_id": "2011018",
								"question_text": "يجوز صرف الشيك الحكومى اذا كان به اكثر من تعديل "
							},
							{
								"question_id": "2011019",
								"question_text": "يكتفى بوجود توقيع اول و ثانى على الشيك الحكومى لصرف دون كتابه اسماء اصحاب التوقيعات "
							},
							{
								"question_id": "2011020",
								"question_text": "لا يجوز للوكيل استعمال مال الموكل لصالح نفسه وعلى ذلك لايجوز للوكيل تحويل مال الموكل من حساب الوكيل لحسابه الشخصى "
							},
							{
								"question_id": "2011021",
								"question_text": "لا يجوز قبول ايداع معلق على شرط او مسبب"
							},
							{
								"question_id": "2011022",
								"question_text": "فى حاله عدم تخصيص شبالك للمبالغ الكبيره يكون حد استلام النقديه للتيلر "
							},
							{
								"question_id": "2011023",
								"question_text": "فى حاله عدم تخصيص شبالك للمبالغ الكبيره يتم عمل نموذج 10 خذينه مكرر بواسطه "
							},
							{
								"question_id": "2011024",
								"question_text": "فى حاله الايداع يتم كتابه الفئات على "
							},
							{
								"question_id": "2011025",
								"question_text": "فى حاله الغاء مستند ايداع قبل امضاء العميل عليه "
							},
							{
								"question_id": "2011026",
								"question_text": "فى حاله الغاء مستند ايداع بعد امضاء العميل عليه "
							},
							{
								"question_id": "2011027",
								"question_text": "فى حاله الغاء مستند ايداع لتغيير حق الايداع "
							},
							{
								"question_id": "2011028",
								"question_text": "الايداع فى حسابات الاحواله الشخصيه يكون بتحرير نموذج "
							},
							{
								"question_id": "2011029",
								"question_text": "الايداع فى حسابات التبرعات يكون بتحرير نموذج "
							},
							{
								"question_id": "2011030",
								"question_text": "يعتبر من البيانات الازاميه للشيك"
							},
							{
								"question_id": "2011031",
								"question_text": "فى حاله اختلاف المبلغ المكتوب على الشيك بالارقام عن المكتوب بالحروف ف العبره تكون بالمكتوب بالارقام "
							},
							{
								"question_id": "2011032",
								"question_text": "اذا كان الشيك مكتوبا بالارقام دون الحروف او العكس يعتبر الشيك صحيحا "
							},
							{
								"question_id": "2011033",
								"question_text": "لا يجوز اضافه شرط العائد على الشيك وان وجد يعتبر الشيك صحيحا"
							},
							{
								"question_id": "2011034",
								"question_text": "ياخذ بيان اسم المستفيد فى الشيك بعض الاشكال منها "
							},
							{
								"question_id": "2011035",
								"question_text": "اذا كان الشيك مكتوبا باسم شخص مسمى وبجانبه عباره او لحامله وما يساويها "
							},
							{
								"question_id": "2011036",
								"question_text": "الشيك المصحوب بعباره لا يصرف الا للمستفيد الاول او ما يعادلها يصرف ل "
							},
							{
								"question_id": "2011037",
								"question_text": "اذا كان الشيك لحامله فى حاله تظهيره "
							},
							{
								"question_id": "2011038",
								"question_text": "تعتبر كل الشيكات قابله للتظهر ماعدا الشيكات المنصوص بها عباره غير قابل للتداول وما يساويها "
							},
							{
								"question_id": "2011039",
								"question_text": "يجوز صرف جميع انواع الشيكات فى تاريخ سابق لتاريخ اصدار الشيك "
							},
							{
								"question_id": "2011040",
								"question_text": "اذا قدمت عده شيكات للوفاء فى وقت واحد يجب مراعاه "
							},
							{
								"question_id": "2011041",
								"question_text": "فى حاله الوفاء الجزئي للشيك يتم الصرف بوجب اذن صرف ويتم تسليم العميل اصل الشيك بعد ختمه وكتابه ما يفيد التحصيل الجزئى "
							},
							{
								"question_id": "2011042",
								"question_text": "يجوز لحامل الشيك الذى تم وفاءه جزئيا ان يرجع للبنك لسحب باقى قيمه الشيك "
							},
							{
								"question_id": "2011043",
								"question_text": "الاصل الا يتم الاعتراض على وفاء الشيكات الا فى حالات معينه منها "
							},
							{
								"question_id": "2011044",
								"question_text": "فى حاله رفض الشيكات لاكثر من سبب بينها التوقيع غير مطابق يتم كتابه سبب الرفض التوقيع غير مطابق فقط"
							},
							{
								"question_id": "2011045",
								"question_text": "فى حاله رفض الشيكات لاكثر من سبب ليس بينها التوقيع غير مطابق يتم كتابه سبب واحد من بينهم فى نموذج الرفض"
							},
							{
								"question_id": "2011046",
								"question_text": "اذا كان الشيك مصدر لاكثر من شخص"
							},
							{
								"question_id": "2011047",
								"question_text": "اذا اقترن اسم المستفيد بصفته وذكر اسمه قبل صفته "
							},
							{
								"question_id": "2011048",
								"question_text": "اذا اقترن اسم المستفيد بصفته وذكر اسمه بعد صفته "
							},
							{
								"question_id": "2011049",
								"question_text": "اى من الاتى ليس من ضمن اختصاصات رئيس الخزينة فى اغلب الفروع النمطية"
							},
							{
								"question_id": "2011050",
								"question_text": "فى حالة الغياب المفاجئ لرئيس الخزينة ....."
							},
							{
								"question_id": "2011051",
								"question_text": "قام أحد مشرفي الات الصراف الذاتى باستلام اعمال الخزينة وهو بذلك جمع ما بين مفتاحين ( مفتاح الخزينة و شفرة الاله السرية ) ويتوجب حينها:- "
							},
							{
								"question_id": "2011052",
								"question_text": "تم اسناد اعمال الخزينة الى مشرف التلر وعقب انتهاء اليوم وردت ملاحظة من الرقابة الذاتية بأن التوقيع مخالف للتعليمات وانه فورمه فقط "
							},
							{
								"question_id": "2011053",
								"question_text": "يتم يوميا فتح الخزينة قبل موعد التعامل مع الجمهور ب ...... "
							},
							{
								"question_id": "2011054",
								"question_text": "تبين للتلر وجود عجز بالمبلغ المسلم اليه من العميل فإمتنع عن الإيداع ورد المبلغ له وألغى العملية."
							},
							{
								"question_id": "2011055",
								"question_text": "قام أحد العملاء بتسليم مبلغ مالى للتلر والرغبة فى عمل 6 ايداعات لأشخاص مختلفهفما هو الرد والاجراء ؟ "
							},
							{
								"question_id": "2011056",
								"question_text": "دخل احد العملاء البنك ومعه مبلغ 257 250 ألف جنيها وبسؤاله فى الاستقبال تبين رغبته فى عمل ايداع وقام مسئول الاستقبال بتوجيهه للخزينة ( عدم وجود شباك VIP ) :- "
							},
							{
								"question_id": "2011057",
								"question_text": "فى حالة عدم تواجد شباك مبالغ كبيرة تقع مسئولية تحرير نموذج ال10 خزينة على ......"
							},
							{
								"question_id": "2011058",
								"question_text": "من الأركان الأساسية في مستندات الصرف من الخزينة :- "
							},
							{
								"question_id": "2011059",
								"question_text": "رزم البنكنوت التى تسلم للعملاء ويتم صرفها بعد عدها وفرزها وإستبعاد التالف منها ووضع بنداج البنك عليها وختم البنك."
							},
							{
								"question_id": "2011060",
								"question_text": "فى حالة عدم تواجد سيارات البنك يجوز نقل الأموال بسيارة أحد الزملاء مصحوباً بحراسة الشرطة وخاصة فى تغذيات آلات ATM"
							},
							{
								"question_id": "2011061",
								"question_text": "عند وصول مندوبى شركة نقل الأموال لتصدير نقدية بالعملة المصرية يتم التحقق منهم وتوقيعهم على مستند صرف المبلغ ....... بالتوقيع المعتمد."
							},
							{
								"question_id": "2011062",
								"question_text": "يتم عمل جرد يومى للخزينة وذلك عند الإغلاق فى حضور ..... "
							},
							{
								"question_id": "2011063",
								"question_text": "طبقا للتعليمات يتطلب عمل عدد .... جرد شهري مفاجئ للخزينة بمعرفة مدير الفرع."
							},
							{
								"question_id": "2011064",
								"question_text": "الدفاتر الممسوكة بواسطة رئيس الخزينة عهدة شخصية ويمنع فيها الشطب والكشط واذا تم تسليم الخزينة لشخص آخر تكون له دفاتره الخاصة."
							},
							{
								"question_id": "2011065",
								"question_text": "مواصفات اوراق النقد التالفة هى الأوراق الممزقة أو المتسخة أو المحروقة ويجب على رئيس الخزينة عمل الآتى : "
							},
							{
								"question_id": "2011066",
								"question_text": "قام أحد العملاء بإيداع مبلغ 67 الف فئات صغيرة فما هو الاجراء المناسب طبقا للتعليمات ؟"
							},
							{
								"question_id": "2011067",
								"question_text": "أراد أحد التلرات الإنصراف مبكراً من الفرع وأبلغة المدير برفضه للطلب وأبلغه أن ينتظر حتى ينتهى باقى زملائه من أعمالهم فما صحة هذا الموقف ؟"
							}
						]
					}
				},
				{
		"category2012":
		{
			"questions" :
			[
				{
					"question_id": "2012001",
					"question_text": "من الاشتراطات الواجبه فى توقيع العميل فى الحسابات الجاريه ان يكون مؤرخا"
				},
				{
					"question_id": "2012002",
					"question_text": "من الشروط الواجب توافرها لكى يكون توقيع العميل بختم"
				},
				{
					"question_id": "2012003",
					"question_text": "فى حاله فقد الختم يجب انشاء رساله على حساب العميل تفيد ان انه تم فقد الختم"
				},
				{
					"question_id": "2012004",
					"question_text": "عند تعديل توقيع العميل من الضرورى الحصول على مصادقه برصيد حساب العميل بالتوقيع الجديد"
				},
				{
					"question_id": "2012005",
					"question_text": "فى حاله ان قامت احدى الشخصيات الاعتباريه باخطار البنك بتغيير احد الاشخاص المخول لهم حق التوقيع يجب استذان الاداره القانونيه بذلك"
				},
				{
					"question_id": "2012006",
					"question_text": "من الحالات التى تتطلب موافقه الاداره القانونيه اذا تغيرت فى حسابات الشخصيات الاعتباريه"
				},
				{
					"question_id": "2012007",
					"question_text": "يجوز لفرع غير الفرع المنشئ للرقم التعريفى للعميل اضافه او تعديل التوقيع الخاص به"
				},
				{
					"question_id": "2012008",
					"question_text": "محظور نهائيا الحصول على نموذج توقيع جديد للعميل على نفس بطاقة نوذج التوقيع السابق"
				},
				{
					"question_id": "2012009",
					"question_text": "محظور تصوير التوقيعات على الحساب او العمل بنماذج التوقيع قبل اعتمادها بتوقعين اول و ثان واستيفاء ختم الفرع"
				},
				{
					"question_id": "2012010",
					"question_text": "ترفض جميع الشيكات بعد تعديل التوقيع مهما كان تاريخ تحريرها"
				},
				{
					"question_id": "2012011",
					"question_text": "يجوز فتح حسابات الامانات فى بعض الحالات بدون الرجوع لاداره الفرع"
				},
				{
					"question_id": "2012012",
					"question_text": "يتم الصرف من حسابات الامانات عن طريق"
				},
				{
					"question_id": "2012013",
					"question_text": "يجب ان يصرف المبلغ الموجود بحساب الامانات الى صاحبه شخصيا او الوكيل الرسمي عنه"
				},
				{
					"question_id": "2012014",
					"question_text": "عند طلب العميل للحصول على دفتر شيكات يقوم مسئول خدمه العملاء باستلام طلب الحصول على دفتر الشيكات والتأشير عليه ب"
				},
				{
					"question_id": "2012015",
					"question_text": "يجب التاكد من عدم منح اكثر من دفتر شيكات واحد للشخص الطبيعى"
				},
				{
					"question_id": "2012016",
					"question_text": "يتم اعدام دفاتر الشيكات المرتده من البريد والتى تعذر تسليمها للعملاء بالنسبه لحسابات يوم بيوم بعد "
				},
				{
					"question_id": "2012017",
					"question_text": "يتم طباعه تقرير تقرير دفاتر الشيكات المطلوبه "
				},
				{
					"question_id": "2012018",
					"question_text": "فى حاله طباعه شيكات لحسابات يوم بيوم لاول مره يتم تسليم دفتر الشيكات ل "
				},
				{
					"question_id": "2012019",
					"question_text": "يقوم مسئول خدمه العملاء بتسليم العميل دفتر الشيكات عند وروده من مركز الطباعه"
				},
				{
					"question_id": "2012020",
					"question_text": "يكون دفتر الشيكات مكونا من عدد ..... شيك"
				},
				{
					"question_id": "2012021",
					"question_text": "عند طلب العميل للحصول على دفتر شيكات يقوم العميل بتسديد المصروفات والعمولات بتوريدهم فى حسابات الاستاذ العام نقدا على الشباك"
				},
				{
					"question_id": "2012022",
					"question_text": "يتم طباعه دفاتر الشيكات فى مركز طباعه الشيكات بالنسبه للحسابات الجاريه ... مره "
				},
				{
					"question_id": "2012023",
					"question_text": "يتم طباعه دفاتر الشيكات فى مركز طباعه الشيكات بالنسبه للحسابات يوم بيوم... مره "
				},
				{
					"question_id": "2012024",
					"question_text": "من الخصائص التامينيه لشيكات بنك مصر "
				},
				{
					"question_id": "2012025",
					"question_text": "من الخصائص التامينيه لشيكات بنك مصر "
				},
				{
					"question_id": "2012026",
					"question_text": "يتم اعدام دفاتر الشيكات المرتده من البريد والتى تعذر تسليمها للعملاء بالنسبه للحسابات الجاريه بعد "
				},
				{
					"question_id": "2012027",
					"question_text": "فى حاله اصدار دفتر شيكات ببيانات خاطئه للعميل "
				},
				{
					"question_id": "2012028",
					"question_text": "فى حاله عدم تقدم العميل لاستلام الدفتر او ارتداد الدفتر من البريد يتحمل الفرع مصاريف اصدار الدفتر"
				},
				{
					"question_id": "2012029",
					"question_text": "يجب عند انشاء وديعه لاجل لعميل ان يكون طلب الوديعه موضحا به "
				},
				{
					"question_id": "2012030",
					"question_text": "لا يجوز ان يكون للوديعه اكثر من تاريخ استحقاق واحد "
				},
				{
					"question_id": "2012031",
					"question_text": "يجوز تعديل تاريخ استحقاق الوديعه خلال سريان اجلها  "
				},
				{
					"question_id": "2012032",
					"question_text": "تقدم لك عميل بشيكات وكان الرصيد غير كافى وكان للعميل ودائع تفى بسداد الشيكات "
				},
				{
					"question_id": "2012033",
					"question_text": "اذا كان الودائع اقل من 100 الف جنيه وتم صرفها قبل تاريخ الاستحقاق بمده ....... لا يتم احتساب عائد "
				},
				{
					"question_id": "2012034",
					"question_text": "اذا كان الودائع اكبر من 100 الف جنيه وتم صرفها قبل تاريخ الاستحقاق بمده ....... لا يتم احتساب عائد "
				},
				{
					"question_id": "2012035",
					"question_text": "لا يتم فك الودائع فى حاله وفاه العميل بل يستمر سريانها لحين تقديم الورثه طلب لصرف الوديعه "
				},
				{
					"question_id": "2012036",
					"question_text": "اذا كانت هبه الودائع لقاصرمشمول بولايه ابيه ورفض لحصول على الهبه فيجب الحصول على موافقه المحكمه المخته بعقد الحبه"
				},
				{
					"question_id": "2012037",
					"question_text": "اذا كانت هبه الودائع لقاصرمشمول بولايه ابيه فليس له الحق فى التصرف فى هذه الهبه "
				},
				{
					"question_id": "2012038",
					"question_text": "اذا احتفظ الواهب فى الودائع بحقه فى العائد المستحق فيترتب على ذلك"
				},
				{
					"question_id": "2012039",
					"question_text": "اذا اتفق الواهب عند الهبه بحقه فى الرجوع عن الهبه طوال حياته فيترتب على ذلك"
				},
				{
					"question_id": "2012040",
					"question_text": "اذا اتفق الواهب عند الهبه بحقه فى الرجوع عن الهبه طوال حياته فيترتب على ذلك"
				},
				{
					"question_id": "2012041",
					"question_text": "اذا اتفق الواهب عند الهبه بحقه فى الرجوع عن الهبه طوال حياته فيترتب على ذلك"
				},
				{
					"question_id": "2012042",
					"question_text": "اذا لم يحتفظ الواهب عند الهبه بحقه فى العائد او حقه بالرجوع عن الهبه فله حق تعديل هذه الهبه فيما بعدحيث ان المال كان له فى الاصل"
				},
				{
					"question_id": "2012043",
					"question_text": "اذا كان الموهوب له من الفئات التى لها حق التمتع بعائد مميز فالعبره هنا تكون هل الواهب له الحق ام لا لكى يتمت بالعائد المميز"
				},
				{
					"question_id": "2012044",
					"question_text": "اذا كان الموهوب له ليس من الفئات التى لها حق التمتع بعائد مميز فالعبره هنا تكون هل الواهب له الحق ام لا لكى يتمت بالعائد المميز"
				},
				{
					"question_id": "2012045",
					"question_text": "اذا كان الموهوب له من الفئات التى لها حق التمتع بعائد مميز ولم يكن الواهب منهم واحتفظ الاخير بحقه فى الرجوع عن الهبه"
				},
				{
					"question_id": "2012046",
					"question_text": "اذا كان الموهوب له من الفئات التى لها حق التمتع بعائد مميز ولم يكن الواهب منهم واحتفظ الاخير بحقه فى الرجوع عن الهبه"
				},
				{
					"question_id": "2012047",
					"question_text": "الاشتراك فى حسابات كبار العملاء VIP "
				},
				{
					"question_id": "2012048",
					"question_text": "الحد الادنى لاحتساب عائد فى حسابات ال VIP "
				},
				{
					"question_id": "2012049",
					"question_text": "يجوز الاقتراض بضمان حساب ال VIP "
				},
				{
					"question_id": "2012050",
					"question_text": "الحد الادنى الذى يتم الاحتفاظ به فى حساب VIP  فى حاله التعامل من خلال ال ATM"
				},
				{
					"question_id": "2012051",
					"question_text": "ماهى الخصائص الخاصة بالحساب الجارى؟"
				},
				{
					"question_id": "2012052",
					"question_text": "ماهو الرقم التعريفى للعميل ؟"
				},
				{
					"question_id": "2012053",
					"question_text": "يتم التعرف على العميل من خلال ؟"
				},
				{
					"question_id": "2012054",
					"question_text": "ماهى الشروط الواجب توافرها لحفظ السجلات؟"
				},
				{
					"question_id": "2012055",
					"question_text": "مؤشرات التعرف على العمليات التى تتضمن غسل اموال ؟"
				},
				{
					"question_id": "2012056",
					"question_text": "ماهو الاطار الزمنى لتحديث بيانات العميل ؟"
				},
				{
					"question_id": "2012057",
					"question_text": "ماهو الهدف من تحديث البيانات ؟"
				},
				{
					"question_id": "2012058",
					"question_text": " ماهى فئات العملاء التى يتم تحديثهم ؟"
				},
				{
					"question_id": "2012059",
					"question_text": "ماهى الضوابط الشرعية للحساب الاستثمارى ؟"
				},
				{
					"question_id": "2012060",
					"question_text": "خصائص الحساب الاستثمارى؟"
				},
				{
					"question_id": "2012061",
					"question_text": "يمكن الاقترض بضمان الرصيد فى الحساب الاستثمارى  "
				},
				{
					"question_id": "2012062",
					"question_text": "ماهى الضوابط الشرعية للحساب الجارى ؟"
				},
				{
					"question_id": "2012063",
					"question_text": "لا ىجوز فتح حساب جارى باسم القاصر ؟"
				},
				{
					"question_id": "2012064",
					"question_text": "فى حالة وفاة الولى الطبيعى او الشرعى "
				},
				{
					"question_id": "2012065",
					"question_text": "فى حالة وفاة القاصر وكان له حساب جارى "
				},
				{
					"question_id": "2012066",
					"question_text": " يجوز ان ينص طلب فتح الحساب اذا توفى احد الشركاء ان تؤل لاخر احقية التصرف فى نصيبه فى حاله اذا كان الحساب الجارى مشترك"
				},
				{
					"question_id": "2012067",
					"question_text": "يجوز فتح حساب جارى مشترك بين اكثر من شخص"
				},
				{
					"question_id": "2012068",
					"question_text": "فى حالة الرغبة فى توكيل الغير على الحساب الجارى المشترك لابد ان يوافق جميع الشركاء اما فى حاله الغاء فشخص واحد يكفى "
				},
				{
					"question_id": "2012069",
					"question_text": "لابد من الحصول على موافقه من وزارة المالية والبنك المركزى قبل القيام بفتح اي حساب للجهات الحكوميه"
				},
				{
					"question_id": "2012070",
					"question_text": "لايتم قبول اي تبرعات لاى من الحسابات الاعتبارية الا بعد اخذ موافقة وزارة التضامن الاجتماعى"
				},
				{
					"question_id": "2012071",
					"question_text": "ماهى حالات اساءة استخدام الحساب الجارى ؟"
				},
				{
					"question_id": "2012073",
					"question_text": "الحسابات الراكده هى حسابات لم يتم عمل حركات مدينه او دائنه عليها لمده سنه"
				},
				{
					"question_id": "2012074",
					"question_text": "لتنشيط الحسابات الراكده لابد من اى حركه عليها سواء مدينه او دائنه"
				},
				{
					"question_id": "2012075",
					"question_text": "من الحالات التى تغلق فيها الحسابات الراكده "
				},
				{
					"question_id": "2012076",
					"question_text": "الشيك ورقة تجاريه تصدر في صورة صك محرر على نماذج البنك المسحوب عليه"
				},
				{
					"question_id": "2012077",
					"question_text": "لا تعد كلمة شيك من البيانات الالزاميه التي يجب توافرها في الشيك"
				},
				{
					"question_id": "2012078",
					"question_text": "اسم البنك والفرع المسحوب عليه من ابيانات الالزاميه للشيك"
				},
				{
					"question_id": "2012079",
					"question_text": "اذا اختلف مبلغ الشيك المكتوب بالحروف عن الأرقام فالعبره تكون بالحروف"
				},
				{
					"question_id": "2012080",
					"question_text": "اذا كان الشيك مكتوب بالأرقام دون الحروف او العكس فان الشيك يكون فاقد لاحد البيانات الالزاميه"
				},
				{
					"question_id": "2012081",
					"question_text": "لا يجوز اضافه شرط العائد بصلب الشيك كأن لم يكن و يصح الشيك"
				},
				{
					"question_id": "2012082",
					"question_text": "في حالة وفاة الساحب يجوز صرف الشيك ما لم يتلقي البنك على اى اعتراض على الوفاء"
				},
				{
					"question_id": "2012083",
					"question_text": "يجوز للمظهر ان يمنع تظهير الشيك من جديد"
				},
				{
					"question_id": "2012084",
					"question_text": "مكان الوفاء والاصدار من البيانات الاختياريه التي ان خلا منها الشيك كأن لم يكن و يصح الشيك"
				},
				{
					"question_id": "2012085",
					"question_text": "يمكن توقيع الشيك بالاكلاشيه للعملاء الاميين"
				},
				{
					"question_id": "2012086",
					"question_text": "الختم والبصمة يعتبران بمثابة اسم و توقيع بالنسبة للعملاء الاميين"
				},
				{
					"question_id": "2012087",
					"question_text": "إجراءات إيقاف الشيك المصرفي مثل الشيك العادي "
				},
				{
					"question_id": "2012088",
					"question_text": "شيك لامر تم تسطيره"
				},
				{
					"question_id": "2012089",
					"question_text": "الشيك المصرفي مسحوب من دفاتر البنك ويجوز تظهيره بناء على طلب كتابي من العميل"
				},
				{
					"question_id": "2012090",
					"question_text": "عند مرور فتره زمنيه قدرها 42 شهر لا يصرف الشيك للتقادم"
				},
				{
					"question_id": "2012091",
					"question_text": "الشيك القابل للتظهير هو شيك محدد به اسم المستفيد و عليه عباره ليس لامر ولا يتم صرفة نقدا"
				},
				{
					"question_id": "2012092",
					"question_text": "في حاله افلاس حامل الشيك يتم إيقاف الشيك"
				},
				{
					"question_id": "2012093",
					"question_text": "من الحالات التي يتم إيقاف الشيك  فيها ان يكون ممزق ومكتوب بحبر قابل للازاله"
				},
				{
					"question_id": "2012094",
					"question_text": "يتم معاملة الشيك المعتمد نفس معاملة الشيك العادى بعد مرور 6 شهور من تاريخ تحرير الشيك و لم يصرف "
				},
				{
					"question_id": "2012095",
					"question_text": "في حالة تقدم شيك بالعملة الاجنبيه والرصيد لا يسمح للوفاء يجوز الوفاء بالعملة المحليه دون اعتبار لرغبة المستفيد"
				},
				{
					"question_id": "2012096",
					"question_text": "الشيك المسطر هو الشيك الذي يترك فيه خط واحد على الشيك"
				},
				{
					"question_id": "2012097",
					"question_text": "الشيك المعتمد من الممكن الا يكون من دفتر شيكات العميل"
				},
				{
					"question_id": "2012098",
					"question_text": "لا يجوز للمظهر التأشير بحظر تظهير الشيك"
				},
				{
					"question_id": "2012099",
					"question_text": "يجوز تظهير الشيك المسطر لشخص اخر طالما ان الشيك لا يحمل عبارة ليس لامر "
				},
				{
					"question_id": "2012100",
					"question_text": "لا يعتد بشطب عبارة -للقيد في الحساب - و تعتبر كأن لو تكن ولا يجوز الوفاء بقيمة الشيك نقداً"
				},
				{
					"question_id": "2012101",
					"question_text": "اذا ترك اسم المستفيد على بياض دون أي كتابة كان الشيك لحامله"
				},
				{
					"question_id": "2012102",
					"question_text": "يتم صرف الشيكات الحكوميه اذا كان تاريخها لاحق طالما يوجد مقابل للوفاء"
				},
				{
					"question_id": "2012103",
					"question_text": "جميع الشيكات يتم صرفها بمجرد تقديمها للصرف باستثناء"
				},
				{
					"question_id": "2012104",
					"question_text": "مدة الشيك داخل مصر"
				},
				{
					"question_id": "2012105",
					"question_text": "لا يجوز التظهير الجزئي للشيك ويكون التظهير الجزئي باطل"
				},
				{
					"question_id": "2012106",
					"question_text": "التظهيرات المشطوبه تعتبر كأن لم تكن و لو وردت ضمن سلسله من التظهيرات"
				},
				{
					"question_id": "2012107",
					"question_text": "الشيك المصرفي مصدر من دفاتر البنك و غير قابل للتظهير"
				},
				{
					"question_id": "2012108",
					"question_text": "الشيك المصرفي مصدر من دفاتر البنك و يجوز تظهيرة بناء على طلب كتابي من العميل"
				},
				{
					"question_id": "2012109",
					"question_text": "اذا تم شطب كلمة لامر يصبح الشيك غير قابل للتظهير"
				},
				{
					"question_id": "2012110",
					"question_text": "التسطير العام هو الذي يحدد به اسم بنك معين بين الخطيين المتوازيين"
				},
				{
					"question_id": "2012111",
					"question_text": "عند موافقة حائز الشيك على الوفاء الجزئي لا يجوز له الرجوع على البنك لتحصيل باقي قيمة الشيك"
				},
				{
					"question_id": "2012112",
					"question_text": "مسئولية ارسال الشيكات المسحوبه على بنوك اخري للتحصيل تقع على مسئول العمليات الغير مصرفيه"
				},
				{
					"question_id": "2012113",
					"question_text": "يجوز صرف الشيك الغير قابل للتظهير للغير بناء على توكيل او تفويض معتمد من احد البنوك"
				},
				{
					"question_id": "2012114",
					"question_text": "لا يسمح بالوفاء الجزئي داخل المقاصه"
				},
				{
					"question_id": "2012115",
					"question_text": "في حالة وجود اكثر من سبب لرفض الشيك ليس من بينهم التوقيع غير مطابق يتم الرفض بجميع أسباب الرفض"
				},
				{
					"question_id": "2012116",
					"question_text": "التسطير الخاص هو الذي يذكر فيه اسم بنك معين بين الخطين"
				},
				{
					"question_id": "2012117",
					"question_text": "الشيك المعتمد هو شيك مستخرج من دفاتر العميل"
				},
				{
					"question_id": "2012118",
					"question_text": "عبارة ليس لامر الموجوده على الشيك تعني ان الشيك غير قابل للتظهير"
				},
				{
					"question_id": "2012119",
					"question_text": "لا يجوز تظهير الشيك المسطر "
				},
				{
					"question_id": "2012120",
					"question_text": "شطب كلمة لامر تعني ان الشيك غير قابل للتظهير"
				},
				{
					"question_id": "2012121",
					"question_text": "اسم و توقيع العميل من البيانات الالزاميه للشيك"
				},
				{
					"question_id": "2012122",
					"question_text": "في حالة افلاس حامل الشيك يتم إيقاف الشيك"
				},
				{
					"question_id": "2012123",
					"question_text": "التسطير لا يحد من تداول الشيك ولكن العبره باحتواء الشيك على عبارة ليس لامر"
				},
				{
					"question_id": "2012124",
					"question_text": "اذا ترك اسم المستفيد على بياض يعتبر الشيك لحامله"
				},
				{
					"question_id": "2012125",
					"question_text": " يلتزم البنك بالتحقق من توقيعات المظهرين الاحتياطيين و يسأل عن تزويرها "
				},
				{
					"question_id": "2012126",
					"question_text": "إجراءات صرف الشيك المصرفي مثل الشيك العادي "
				}
			]
		}
	},
				{
		"category2020":
		{
			"questions" :
			[
				{
					"question_id": "2020001",
					"question_text": "من مميزات تمويل المشروعات الصغيرة والمتوسطة يتم اعفاء البنوك التي تمنح قروضا وتسهيلات ائتمانية للشركات والمنشآت الصغيرة والمتوسطة من نسبة الاحتياطي النقدي لدى البنك المركزي"
				},
				{
					"question_id": "2020002",
					"question_text": "من مميزات تمويل المشروعات الصغيرة والمتوسطة يتم اعفاء البنوك التي تمنح قروضا وتسهيلات ائتمانية للشركات والمنشآت الصغيرة والمتوسطة من نسبة الاحتياطي النقدي لدى البنك المركزي ومن شروط ذلك ان لا تقل مبيعات تلك الشركات عن ....... واقل من ...... بالنسبة للشركات الصغيرة"
				},
				{
					"question_id": "2020003",
					"question_text": "من مميزات تمويل المشروعات الصغيرة والمتوسطة يتم اعفاء البنوك التي تمنح قروضا وتسهيلات ائتمانية للشركات والمنشآت الصغيرة والمتوسطة من نسبة الاحتياطي النقدي لدى البنك المركزي ومن شروط ذلك ان لا تقل مبيعات تلك الشركات عن ....... ولا تزيد عن ...... بالنسبة للشركات المتوسطة"
				},
				{
					"question_id": "2020004",
					"question_text": "من مميزات تمويل المشروعات الصغيرة والمتوسطة يتم اعفاء البنوك التي تمنح قروضا وتسهيلات ائتمانية للشركات والمنشآت المتوسطة من نسبة الاحتياطي النقدي لدى البنك المركزي ومن شروط ذلك الا يقل رأس مالها المدفوع عن ...... ولا يزيد عن ......"
				},
				{
					"question_id": "2020005",
					"question_text": "من ملامح الشركات الصغيرة والمتوسطة: "
				},
				{
					"question_id": "2020006",
					"question_text": "من اهم المعوقات التي تواجه الشركات الصغيرة والمتوسطة: "
				},
				{
					"question_id": "2020007",
					"question_text": "يعتبر من مهام الدراسة الائتمانية "
				},
				{
					"question_id": "2020008",
					"question_text": "من القواعد العامة التي تحكم منح الائتمان للعملاء الشروط الواردة بالموافقات الائتمانية "
				},
				{
					"question_id": "2020009",
					"question_text": "يجب الا تتسم محفظة التسهيلات الائتمانية والقروض للمشروعات الصغيرة والمتوسطة بدرجة كبيرة من  التنوع بهدف الحد من المخاطر"
				},
				{
					"question_id": "2020010",
					"question_text": "يتم تقسيم أنواع واشكال التسهيلات الائتمانية للشركات الصغيرة والمتوسطة على أساس آجال الاستحقاق الى....."
				},
				{
					"question_id": "2020011",
					"question_text": "يتم تقسيم أنواع واشكال التسهيلات الائتمانية للشركات الصغيرة والمتوسطة على أساس الغرض من التسهيل الى تسهيلات مباشرة وتسهيلات غير مباشرة  ومن التسهيلات المباشرة"
				},
				{
					"question_id": "2020012",
					"question_text": "يتم تقسيم أنواع واشكال التسهيلات الائتمانية للشركات الصغيرة والمتوسطة على أساس الغرض من التسهيل الى تسهيلات مباشرة وتسهيلات غير مباشرة  ومن التسهيلات الغير مباشرة"
				},
				{
					"question_id": "2020013",
					"question_text": "تشتمل القطاعات المستهدفة لقروض المشروعات الصغيرة والمتوسطة الأنشطة الصناعية والتجارية والخدمية والزراعية"
				},
				{
					"question_id": "2020014",
					"question_text": "يمكن تمويل الشركات الصغيرة والمتوسطة الجديدة بمركز مالي افتتاحي  فقط"
				},
				{
					"question_id": "2020015",
					"question_text": "هي عمولة يتم احتسابها على الجزء غير المستخدم من حدود التسهيلات الائتمانية المباشرة المصرح بها (قصيرة - طويلة الاجل) للتعويض عن عدم استخدام تلك الحدود"
				},
				{
					"question_id": "2020016",
					"question_text": "يتم احتساب مدة عمولة عبء الارتباط للمشروعات الصغيرة والمتوسطة على أساس عام من تاريخ التفعيل (وبما لا يتعدي تاريخ الاستحقاق) او حتى الغاء التسهيل ايهما اقل"
				},
				{
					"question_id": "2020017",
					"question_text": "نوع المنتج عند تمويل المشروعات الصغيرة  حسب منشور 4980 يكون قروض متوسطة الاجل ......"
				},
				{
					"question_id": "2020018",
					"question_text": "رأس المال المدفوع لتصنيف المنشآت الصناعية كصغيرة هو ....."
				},
				{
					"question_id": "2020019",
					"question_text": "رأس المال المدفوع لتصنيف المنشآت غير الصناعية كصغيرة هو ....."
				},
				{
					"question_id": "2020020",
					"question_text": "رأس المال المدفوع لتصنيف المنشآت الصناعية كمتوسطة هو ....."
				},
				{
					"question_id": "2020021",
					"question_text": "رأس المال المدفوع لتصنيف المنشآت الغير صناعية كمتوسطة هو ....."
				},
				{
					"question_id": "2020022",
					"question_text": "يتم تمويل المشروعات الصغير بقيمة "
				},
				{
					"question_id": "2020023",
					"question_text": "المشروعات الصغيرة التي يمكن تمويلها "
				},
				{
					"question_id": "2020024",
					"question_text": "يتم تمويل المشروعات الصغير التي تكون انشطتها "
				},
				{
					"question_id": "2020025",
					"question_text": "يتم تمويل المشروعات الصغيرة  ويتم تمويل كافة المنشآت الفردية وشركات الأشخاص والأموال في كافة الأنشطة سواء صناعية ، تجارية ، خدمية ، مهن حرة ، وكذلك الأنشطة صديقة البيئة والتي تكون مبيعاتها من مليون وحتى "
				},
				{
					"question_id": "2020026",
					"question_text": "يتم تمويل المشروعات الصغيرة من خلال قروض ..... لتمويل رأس المال العامل ولتمويل الات والمعدات المحلية والمستوردة الجديدة والمستعملة"
				},
				{
					"question_id": "2020027",
					"question_text": "فى حالة تمويل الاصول للمشروعات الصغيرة يكون الحد الأقصى لفترة السداد هي"
				},
				{
					"question_id": "2020028",
					"question_text": "من ضمانات قروض المشروعات الصغيرة (عملاء مشروعك) استصدار وثيقة تأمين ضد (وفاة، عجز كلي) "
				},
				{
					"question_id": "2020029",
					"question_text": "من ضمانات قروض المشروعات الصغيرة  استصدار وثيقة تأمين ضد (وفاة، عجز كلي)  في حالة شركات الأشخاص او شركات الأموال اذا كان احد الشركاء المتضامنين او المساهمين يمتلك اكثر من  ..... من حصة الشركة"
				},
				{
					"question_id": "2020030",
					"question_text": "من ضمانات تمويل قروض المشروعات الصغيرة يتم عمل عقد عارية الاستعمال على الالات والمعدات الممولة او عمل حفظ حق مليكة على السيارات الممولة او عمل رهن حيازي على الالات والمعدات الممولة بنسبة ..... من قيمة القرض"
				},
				{
					"question_id": "2020031",
					"question_text": "عند تقديم ضمانات تخص شخص اخر بخلاف الضامن مثل (السيارات) على قروض المشروعات الصغيرة اى من العبارات الاتية صحيح"
				},
				{
					"question_id": "2020032",
					"question_text": "يجب الا يقل سن العميل عن 21 عام عند التقدم بطلب تمويل المشروعات الصغيرة والمتوسطة والا يزيد عن 60 عام عند نهاية مدة القرض ويوجد استثناء لتجاوز العميل سن ال 60 عام"
				},
				{
					"question_id": "2020033",
					"question_text": "لا يمكن تقدم العاملين بالحكومة والقطاع العام والهيئات الحكومية للتقدم بطلب تمويل مشروعات صغيرة او متوسطة "
				},
				{
					"question_id": "2020034",
					"question_text": "في جميع الحالات التي تزيد قيمة التمويل الممنوح بتمويل المشروعات الصغيرة والمتوسطة عن ....... يتم الاستعانة بأحد المكاتب الاستشارية المعتمدة لدى البنك المركزي لتحديد قيمة الموجودات وذلك قبل الصرف وفى الحالات الأقل يتم الاكتفاء برأي المحلل فى تقييم موجودات العميل الواردة بالمذكرة الائتمانية"
				},
				{
					"question_id": "2020035",
					"question_text": "في جميع الحالات التي تزيد قيمة التمويل الممنوح بتمويل المشروعات الصغيرة والمتوسطة عن 250 الف جم يتم الاستعانة بأحد المكاتب الاستشارية المعتمدة لدى البنك المركزي لتحديد قيمة الموجودات وذلك قبل الصرف  وفى الحالات الأقل من 250 الف جم يتم الاكتفاء برأي ...... فى تقييم موجودات العميل الواردة بالمذكرة الائتمانية"
				},
				{
					"question_id": "2020036",
					"question_text": "يمكن منح تسهيلات مشروعات صغيرة ومتوسطة جديدة لسداد التسهيلات القائمة "
				},
				{
					"question_id": "2020037",
					"question_text": "يحق للعميل التقدم بطلب تعلية لقيمة قرض المشروعات الصغيرة والمتوسطة بعد فترة ....... بالإضافة لفترة السماح ان وجدت"
				},
				{
					"question_id": "2020038",
					"question_text": "عند تمويل رأس المال العامل فقط من خلال منتج 4980 يجب الا يزيد قيمة المنصرف من القرض للمورد الواحد عن .... من قيمة القرض"
				},
				{
					"question_id": "2020039",
					"question_text": "يتم تمويل قروض متوسطة الاجل لتمويل رأس المال العامل فقط للمشروعات الصغيرة .... من خلال منتج Checklist"
				},
				{
					"question_id": "2020040",
					"question_text": "يتم تمويل المشروعات الصغيرة من خلال  منتج Check List التي لم يمضى على مزاولتها للنشاط سوى عام واحد تتقدم بميزانية واحدة وتحصل على درجة جدارة ائتمانية ......"
				},
				{
					"question_id": "2020041",
					"question_text": "فى حالة تمويل رأس المال العامل للمشروعات الصغيرة يكون الحد الأقصى لمدة القرض هي"
				},
				{
					"question_id": "2020042",
					"question_text": "فى حالة تمويل الاصول للمشروعات الصغيرة يكون الحد الأقصى لمدة القرض هي"
				}
			]
		}
	},
				{
		"category2013":
		{
			"questions" :
			[
				{
					"question_id": "2013001",
					"question_text": "يتضمن التأمين البنكي العديد من البرامج مثل:- "
				},
				{
					"question_id": "2013002",
					"question_text": "عُمر برنامج وثيقة التعليم يجب الا يقل عن:-"
				},
				{
					"question_id": "2013003",
					"question_text": "وثيقة التعليم هي:-"
				},
				{
					"question_id": "2013004",
					"question_text": "تقوم الشركة  في حالة الوفاة أو حدوث عجز كلى دائم للمؤمن عليه في وثيقة التعليم بدفع:-"
				},
				{
					"question_id": "2013005",
					"question_text": "تقوم الشركة  في حالة الوفاة أو حدوث عجز كلى دائم للمؤمن عليه في وثيقة المستقبل بدفع:-"
				},
				{
					"question_id": "2013006",
					"question_text": "وثيقة المُستقبل هي "
				},
				{
					"question_id": "2013007",
					"question_text": "برنامج يهدف لتوفير مبلغ تعويضي في حالة حدوث وفاة أو عجز كلى دائم عن طريق مبلغ مناسب يدفعه العميل على دفعات متتالية"
				},
				{
					"question_id": "2013008",
					"question_text": "وثيقة السلامة هي "
				},
				{
					"question_id": "2013009",
					"question_text": "تقوم فروع مصرفنا بالتعاون مع شركة اليانز مصر بتسويق برامج التأمين البنكي لغير المصريين المقيمين بمصر لمدة الا تقل عن:-"
				},
				{
					"question_id": "2013010",
					"question_text": "الحد الأدنى لسن العميل طالب التأمين هو "
				},
				{
					"question_id": "2013011",
					"question_text": "الحد الأقصى لسن العميل عند الاشتراك بالخدمة "
				},
				{
					"question_id": "2013012",
					"question_text": "يقوم مسئول الخدمات المصرفية القائم بأعمال التأمين البنكي بالفرع بتسجيل التفويض الخاص بالعميل على شاشة"
				},
				{
					"question_id": "2013013",
					"question_text": "مشرف خدمة التأمين البنكي بالفرع يتضمن دوره :-"
				},
				{
					"question_id": "2013014",
					"question_text": "من ضمن صلاحيات مندوب شركة التأمين:-"
				},
				{
					"question_id": "2013015",
					"question_text": "في حالة وجود أقساط متأخرة على العُملاء المؤمن عليهم يتم عمل الأتي:-"
				},
				{
					"question_id": "2013016",
					"question_text": "عند رغبة العميل فى تعديل الوثيقة الخاصة به يتم إتباع ما يلي:"
				},
				{
					"question_id": "2013017",
					"question_text": "يمكن الغاء الوثيقة التأمينية في حالة مرور مدة معينة بحد اقصى:-"
				},
				{
					"question_id": "2013018",
					"question_text": "خدمة يقدمها مصرفنا عن طريق فروع المعاملات الإسلامية للسماح بتسويق برامج التأمين البنكي :-"
				},
				{
					"question_id": "2013019",
					"question_text": "منتج يركز تماما على مستقبل الطفل وبداية حياته العملية ويقوم على التكافل المشترك فيما بين الزوج والزوجة:-"
				},
				{
					"question_id": "2013020",
					"question_text": "منتج يغطى نفقات المستشفى ويغطى مخاطر العجز الجزئي والدائم ومخاطر الوفاة وتكاليف إصلاح السيارة:-"
				},
				{
					"question_id": "2013021",
					"question_text": "منتج يتناسب مع السيدات اللاتي يشعرن بالقلق على صحتهن والأمراض الحرجة التي قد تهددهن:-"
				},
				{
					"question_id": "2013023",
					"question_text": "الحد الأدنى لقيمة الاشتراك في منتج بريستيج هو:- "
				},
				{
					"question_id": "2013024",
					"question_text": "عند تقدم العميل للحصول على احدى منتجات التأمين البنكي التكافلي لابد من تسليم المستندات الاتية :- "
				},
				{
					"question_id": "2013025",
					"question_text": "قبل اصدار وثيقة التأمين يقوم الفرع باطلب المستندات الاتية من العميل"
				},
				{
					"question_id": "20132022",
					"question_text": "منتج مصمم ليناسب أغراض حماية الائتمان أو مع العملاء الذين لا يستطيعون الإدخار لأسرهم:-"
				}
			]
		}
	},
				{
		"category2014":
		{
			"questions" :
			[
				{
					"question_id": "2014001",
					"question_text": "لا  يجوز تظهير الشيك المصرفي ولكن بشرط الحصول علي طلب كتابي من العميل"
				},
				{
					"question_id": "2014002",
					"question_text": "يتم كتابة الرقم الاشاري الخاص بالشيك المصرفي علي "
				},
				{
					"question_id": "2014003",
					"question_text": "لكي يتم تمييز الشيك المصرفي عن الشيك المعتمد عند الإصدار يتم يتم كتابة رقم الشيك المعتمد في خانة "
				},
				{
					"question_id": "2014004",
					"question_text": "يتم كتابة قيمة الشيك بالة الشيكرز علي"
				},
				{
					"question_id": "2014005",
					"question_text": "لا يشترط كتابة سبب الإصدار في  الشيكات المصرفية  الصادرة للجهات الحكومية "
				},
				{
					"question_id": "2014006",
					"question_text": "من شروط صرف الشيك المصرفي من الفروع الأخرى "
				},
				{
					"question_id": "2014007",
					"question_text": "لابد ات تكون ........ مختومة بختم الفرع وموقعة بالتوقيعات المعتمدة "
				},
				{
					"question_id": "2014008",
					"question_text": "عند تقدم عميل لا لغاء شيك مصرفي لابد من ...."
				},
				{
					"question_id": "2014009",
					"question_text": "عند تقدم عميل لالغاء شيك مصرفي يتم ختم الشيك بختم لاغي وشطب التوقيعات "
				},
				{
					"question_id": "2014010",
					"question_text": "تنطبق نفس قواعد إيقاف الشيكات العادية علي قواعد إيقاف الشيكات المصرفية "
				},
				{
					"question_id": "2014011",
					"question_text": "في حالة فقد الشيك المصرفي المسحوب من فرع اخر يتم تقديم صورة من الشيك وتعهد كتابي من الفرع المصدر يفيد عدم صرف القيمة "
				},
				{
					"question_id": "2014012",
					"question_text": "في حالة الشيكات المعتمدة يتم "
				},
				{
					"question_id": "2014013",
					"question_text": "يتم استخدام الة الشيكرز في كتابة قيمة الشيك علي وجة الشيك وذلك لتجنب أي تلاعب في قيمة المبالغ المثبتة "
				},
				{
					"question_id": "2014014",
					"question_text": "في حالة انتهاء مدة صلاحية الشيك ( 6 شهور في الداخل - 8 شهور في الخارج ) يتم رد القيمة "
				},
				{
					"question_id": "2014015",
					"question_text": "في حالة عدم التأشير بعلامة صح في خانة التقويم ف يالتحاويل المستديمة فان ذلك سيؤدي الي الخصم علي الحساب مرتين "
				},
				{
					"question_id": "2014016",
					"question_text": "اذا توفي العميل قبل تنفيذ جميع التحاويل الداخلية للعميل يجب التوقف عن جميع التحاويل من تاريخ الوفاة بسبب انتهاء وكالة البنك عن العميل"
				},
				{
					"question_id": "2014017",
					"question_text": "اذا وقع الحجز علي حساب العميل قبل تنفيذ التحويل فلا يجوز تنفيذ التحويل "
				},
				{
					"question_id": "2014018",
					"question_text": "لا ينتج ي معلقات او تسويات عن استخدام منتج أوامر دفع وحوالات فليكس  علي الفروع "
				},
				{
					"question_id": "2014019",
					"question_text": "يتم رد أوامر الدفع التي مر عليها 3 شهور الي الفرع المنشئ "
				},
				{
					"question_id": "2014020",
					"question_text": " هو المسئول المباشر عن صحة تنفيذ امر الدفع من الناحية المستندية ، صحة التسجيل "
				},
				{
					"question_id": "2014021",
					"question_text": "يتم حقظ تقارير أوامر الدفع بالقسم التنفيذي مسلسلة تاريخيا لمدة ........ شهور "
				},
				{
					"question_id": "2014022",
					"question_text": "يتم الحصول علي بطاقة الهوية في للامر عند اصدار الحوالة المصرفية اذا كان العميل عارض "
				},
				{
					"question_id": "2014023",
					"question_text": "يتم استيفاء نموذج اعرف عميل عند اصار الحوالة بمبلغ ....... "
				},
				{
					"question_id": "2014024",
					"question_text": "يقوم مراجع القسم عن تنفيذ أوامر الدفع الواردة بالفرع بطباعة تقرير اومامر الدفع الواردة حتي ولولم تظهر به حركات "
				},
				{
					"question_id": "2014025",
					"question_text": "يتم اخطار العميل بالحضور في حالة عدم تقدم العميل لصرف الحوالة السريعة بعد مر ور 3 أيام - العادية بعد مرور أسبوع علي إصدارها  "
				},
				{
					"question_id": "2014026",
					"question_text": "يقوم ...... بالتوقيع علي الحوالات الواردة بالعملة الأجنبية  عند رغبة العميل بالصرف بالعملة الأجنبية "
				},
				{
					"question_id": "2014027",
					"question_text": "لا يمكن الغاء التحويل الوارد الا في الحالات الاتية "
				},
				{
					"question_id": "2014028",
					"question_text": " تقدم العميل بسداد الفاتورة التي تخص  الشركةالمصرية للاتصالات وكانت تخص شهر معين بعد يوم 20 من كل قسط فسوف يتم سداد القسط"
				},
				{
					"question_id": "2014029",
					"question_text": "في حالة وجود اكثر من تعديل في الشيك الحكومي فلا بد من ..."
				},
				{
					"question_id": "2014030",
					"question_text": "يتم الاحتفاظ بصور حوافظ الشيكات الحكومية لمدة ...... طرف القسم "
				},
				{
					"question_id": "2014031",
					"question_text": "يجد الالتزام بالدقة عند تسجيل عمليات إيداع التمويل الحكومي حتي لايتعرض مصرفنا لعمولة قدرها .... من البنك المركزي "
				}
			]
		}
	},
				{
		"category2015":
		{
			"questions" :
			[
				{
					"question_id": "2015001",
					"question_text": "من شروط أن تكون الورقة التجارية مقبولة كأداة دين ....."
				},
				{
					"question_id": "2015002",
					"question_text": "تستخدم الأوراق التجارية بأنواعها ....."
				},
				{
					"question_id": "2015003",
					"question_text": "من أنواع الأوراق التجارية ....."
				},
				{
					"question_id": "2015004",
					"question_text": "الصك المكتوب في شكل خاص حدده القانون وقابل للتدوال يتضمن تعهد المدين ( محرر الصك ) بدفع مبلغ معين بمجرد الإطلاع أو في ميعاد محدد."
				},
				{
					"question_id": "2015005",
					"question_text": "الورقة التجارية التي تصدر في صورة صك محرر على نماذج البنك المسحوب عليه وتتضمن امر غير معلق على شرط من الساحب الى المسحوب عليه بوفاء مبلغ معين من النقد."
				},
				{
					"question_id": "2015006",
					"question_text": "في الأوراق التجارية التظهير هو عبارة توضع علي ظهر الورقة يقصد بها نقل الملكية إلي المظهر إليه أو توكيله في إستلام قيمتها."
				},
				{
					"question_id": "2015007",
					"question_text": "كل كمبيالة تتداول بالتظهير حتى وإن لم يصرح فيها بأنها مسحوبة لأمر "
				},
				{
					"question_id": "2015008",
					"question_text": "التظهير على بياض لا يجيز لحامل الورقة التجارية "
				},
				{
					"question_id": "2015009",
					"question_text": "ليس من أنواع التظهير في الأوراق التجارية "
				},
				{
					"question_id": "2015010",
					"question_text": "أكثر أنواع التظهير في الأوراق التجارية شيوعاً وينقل الملكية ويكون على ظهر الورقة ...."
				},
				{
					"question_id": "2015011",
					"question_text": "التظهير الذي يكون مقصود منه رهن الحق الثابت في الورقة التجارية لضمان دين في ذمة المظهر للمظهر إليه ( القيمة للرهن )"
				},
				{
					"question_id": "2015012",
					"question_text": "عند تحصيل كمبيالة وجد الحساب الجارى للعميل راكد ( غير نشط ) ورفض الموظف تحصيل الورقة."
				},
				{
					"question_id": "2015013",
					"question_text": "يجوز تحصيل الكمبيالة داخل الفرع وخارج الفرع بالإضافة إلي إمكانية التحصيل لدي بنك آخر عن طريق البريد المعتمد."
				},
				{
					"question_id": "2015014",
					"question_text": "يجوز إعادة الكمبيالة لأى من الطرفين حين رفضها على العنوان المسجل طرف البنك."
				},
				{
					"question_id": "2015015",
					"question_text": "يجب ابلاغ الساحب والمظهرين والضمان الاحتياطي في حالة احتجاج عدم الدفع للكمبيالات بشرط تقديم حامل الكمبيالة للدفع ورفض المسحوب عليه الدفع في خلال .... من تاريخ الوفاء "
				},
				{
					"question_id": "2015016",
					"question_text": "في حالة الاحتجاج بعدم الدفع اذا كان السند او الكمبيالة في يوم معين , يعمل الاحتجاج في خلال ......."
				},
				{
					"question_id": "2015017",
					"question_text": "لا يجوز إيقاف الاحتجاج بأى شكل إذا ما قام البنك بالتسوية مع العميل ودياً وقام بدفع الكمبيالة وتحميله بالمصاريف."
				},
				{
					"question_id": "2015018",
					"question_text": "عرض أحد المظهرين ( المدينين ) دفع جزء خاص به من الكمبيالة . فما هو الإجراء للإحتجاج ؟ "
				},
				{
					"question_id": "2015019",
					"question_text": "يتم قيد المرتبات والمعاشات بالنسبة للفروع التي لم تطبق منتج ( 005 ) من خلال شاشة"
				},
				{
					"question_id": "2015020",
					"question_text": "يتم استيفاء ضريبة الدمغة النسبية على الرصيد المدين بالمركز المالي للفرع "
				},
				{
					"question_id": "2015021",
					"question_text": "يتم اعفاء موظفي البنك من مصاريف الحساب الدورية ومصروفات الدمغة النسبية."
				},
				{
					"question_id": "2015022",
					"question_text": "وفقا لقانون تقادم الأوراق التجارية رقم 17 لسنه 1999 يكون ميعاد تقديم الشيكات للوفاء داخل مصر .... وخارج مصر ..... في التاريخ المبين في الشيك."
				},
				{
					"question_id": "2015023",
					"question_text": "يتقادم حق البنك في إقامة الدعوي ضد محرر السند لأمر بمضي ..... من تاريخ استحقاقه."
				}
			]
		}
	},
				{
		"category2016":
		{
			"questions" :
			[
				{
					"question_id": "2016001",
					"question_text": "الشخص الطبيعى التي تؤول له فعليا ملكية العميل والذي يتم تنفيذ عمليه نيابة عنه بما في ذلك الأشخاص الذين يمارسون سيطرة فعالة على العميل."
				},
				{
					"question_id": "2016002",
					"question_text": "هي البنوك التي يتم من خلالها تقديم خدمة او أكثر لبنك آخر لا يقوم بتقديمها بصورة مباشرة ومن أمثلة هذا :- خدمات النقد الأجنبي وتسوية الشيكات"
				},
				{
					"question_id": "2016003",
					"question_text": "البنك الذي تأسس في دولة وحصل على الترخيص بمزاولة النشاط وليس لها وجود مادى بها يسمى Shell Bank أو البنك الوهمي"
				},
				{
					"question_id": "2016004",
					"question_text": "يقوم الفرع بالتعرف على هوية العميل والتحقق منها في الحالات الآتية :- "
				},
				{
					"question_id": "2016005",
					"question_text": "من الأشخاص الذين لا يحتاج الفرع للتعرف على هويتهم "
				},
				{
					"question_id": "2016006",
					"question_text": "تقدمت جمعيه خيرية بطلب فتح حساب وتلقي التبرعات دون الحصول على موافقة الجهة المشرفة"
				},
				{
					"question_id": "2016007",
					"question_text": "يتم تقسيم العملاء من حيث علاقتهم بالبنك إلي قسمين فقط وهما عميل جديد وعميل حالي"
				},
				{
					"question_id": "2016008",
					"question_text": "من مظاهر سلامة مستند تحقيق الشخصية"
				},
				{
					"question_id": "2016009",
					"question_text": "لا يتم فتح حسابات للأشخاص إعتبارية أجنبية إلا بعد الحصول على مستند رسمي يفيد تسجيل الشخص الإعتباري مصدقاً عليه من الجهة المختصة بالدولة الأم فقط"
				},
				{
					"question_id": "2016010",
					"question_text": "عند تقدم عميل لإجراء عملية تحويل عارضة يتم التعرف على هويته وتكون مسئولية ملئ نموذج KYC على ....."
				},
				{
					"question_id": "2016011",
					"question_text": "أي أموال ناتجة بطريق مباشر أو غير مباشر من إرتكاب أية جريمة من الجرائم المنصوص عليها بالقانون"
				},
				{
					"question_id": "2016012",
					"question_text": "كل عمل ينطوي على نقل أو تحويل أو إيداع أموال بغرض إخفاء أو تموية حقيقة تلك الأموال المتحصلة"
				},
				{
					"question_id": "2016013",
					"question_text": "كل فعل يرتكبه أي شخص بأي وسيلة كانت مباشرة أو غير مباشرة بإرادته بتوفير الأموال أو جمعها مع علمه بأن تلك الأموال ستستخدم في تنفيذ فعل إرهابي وليس إستخدام جزئي"
				},
				{
					"question_id": "2016014",
					"question_text": "من مراحل عملية غسل الأموال"
				},
				{
					"question_id": "2016015",
					"question_text": "أي مما يلي ليس من مخاطر عدم الإلتزام"
				},
				{
					"question_id": "2016016",
					"question_text": "تم تطبيق ورقة الإلتزام الخاصة بلجنة بازل للإشراف على البنوك في ....."
				},
				{
					"question_id": "2016017",
					"question_text": "يتم إعداد تقرير سنوي شامل للإلتزام ويتضمن جميع العناصر الآتيه ما عدا :- "
				},
				{
					"question_id": "2016018",
					"question_text": "تكون مراقبة تقرير المراجعة الداخلية بشأن الإلتزام دور مسئول الإلتزام بالفرع"
				},
				{
					"question_id": "2016019",
					"question_text": "المراجعة الدورية لنظم وإجراءات مكافحة غسل الأموال وتمويل الإرهاب المتبعة بالبنك يتم سن قوانينها عن طريق الاجتماع بالبنك المركزي"
				},
				{
					"question_id": "2016020",
					"question_text": "من المهام التي لا يقوم بها العاملين في الإدارة المركزية للإلتزام والحوكمة "
				},
				{
					"question_id": "2016021",
					"question_text": "في إطار رقابة وإشراف البنك المركزى يتم إرسال تقارير وبيانات دورية كل :- "
				},
				{
					"question_id": "2016022",
					"question_text": "لضمان تطبيق السياسة الخاصة بالإلتزام يقوم مسئول الإلتزام بالبنك بعمل زيارات ميدانية فقط دون الإعتماد على التقارير المستخرجة من النظام"
				},
				{
					"question_id": "2016023",
					"question_text": "قانون مكافحة غسل الأموال رقم 80 تم إصداره في عام ...."
				},
				{
					"question_id": "2016024",
					"question_text": "طبقا لما جاء في قواعد التعرف على هوية العملاء الصادرة عن البنك المركزي بخصوص تحديث البيانات تم تقسيمه إلي تحديث كل 5 سنوات  3 سنوات  حالات فورية للتحديث"
				},
				{
					"question_id": "2016025",
					"question_text": "يتم إعطاء أولوية في التحديث ( تحديث بيانات ) لشرائح العملاء الآتيه :- "
				},
				{
					"question_id": "2016026",
					"question_text": "من الشاشات التي لا يتم استخدامها في عملية تحديث البيانات طبقاً لآخر تحديث في أدلة التعليمات"
				},
				{
					"question_id": "2016027",
					"question_text": "من معايير الإشتباه في غسل الأموال في حالات الإيداع :- "
				},
				{
					"question_id": "2016028",
					"question_text": "قام مسئول الإلتزام بأحد الفروع بالإشتباه في عميل بعد استئجاره لخزينة داخل الفرع وتكرار الزيارة عليها دورياً دون أن يكون للعميل تعاملات سابقة مع البنوك"
				},
				{
					"question_id": "2016029",
					"question_text": "تم إصدار قانون خاص بسرية البيانات والحسابات في عام 2003 ويحمل الرقم ..... وينص على سرية جميع البيانات ولا يجوز الإطلاع عليها إلا بشروط حددها القانون"
				}
			]
		}
	},

				{
		"category3001":
		{
			"questions" :
			[
				{
					"question_id": "300128",
					"question_text": "من خصائص فريق العمل الناجح التركيز على النتائج وذلك يعنى"
				},
				{
					"question_id": "3001001",
					"question_text": "تتكون اجراءات تكوين فريق العمل من اربعة خطوات هي:"
				},
				{
					"question_id": "3001002",
					"question_text": "فى مرحلة تشكيل الفريق يبدأ .......  في هذه المرحلة جهوده من أجل تحويل الأعضاء من مجرد تجمع حول حدث يهتمون به إلى تشكيل أو تكوين يتم نحو هدف"
				},
				{
					"question_id": "3001003",
					"question_text": "يجب على القائد فى مرحلة تشكيل الفريق ان يهتم بـــ ....... للاهتمام بهدف الفريق"
				},
				{
					"question_id": "3001004",
					"question_text": "يجب أن نحدد في ضوئها من ينضم من الجماعة لعضوية الفريق، وما هى مواصفاته، وكذلك كم عدد أعضاء الفريق"
				},
				{
					"question_id": "3001005",
					"question_text": "هي مرحلة من مراحل تكوين الفريق يتم فيها نمو العلاقة بين الافراد خلال التفاعل والعصف الذهني تجاه الهدف وكيفية تحقيق"
				},
				{
					"question_id": "3001006",
					"question_text": "يساعد التدريب المنظم على بناء قدرات الفريق في ...."
				},
				{
					"question_id": "3001007",
					"question_text": "تتوحد الرؤى وتتوحد المفاهيم المشتركة بيت اعضاء الفريق عندما تتاح الفرصة امام الجميع لمناقسة الاهداف والمهام مناقشات واسعة ويكون ذلك فى مرحلة ...."
				},
				{
					"question_id": "3001008",
					"question_text": "هي مرحلة من مراحل تكوين فريق العمل يبدأ الافراد بها فى الانصهار عقليا ووجدانيا مع بعضهم البعض حول وحدة الهدف والوسائل التى تؤدي اليه ويصبح كل عضو تواق الى المساهمة بفاعلية لتحقيق هذ الهدف ومساعدة زملائه على ذلك."
				},
				{
					"question_id": "3001009",
					"question_text": "هي مرحلة من مراحل تكون فريق العمل تحتاج الى عدة كفاءات للتخطيط للعمل معا ...."
				},
				{
					"question_id": "3001010",
					"question_text": "هي مرحلة من مراحل تكون فريق العمل يتم الاتفاق بها على معايير ومؤشرات جودة العمل والمهام المحددة ويتم توزيع المسئوليات وتحديد الادوار ووضع الاطر الزمنية وتحديد المصادر المادية والبشرية لتحديد المهام وتحديد طرق التقييم والمتابعة"
				},
				{
					"question_id": "3001011",
					"question_text": "هى المرحلة التي يتم فيها العمل وممارسة المهام لتحقيق الهدف وقد تنمو هذه المرحلة من خلال عدة لقاءات في عمل جماعي موحد "
				},
				{
					"question_id": "3001012",
					"question_text": "القائد هو العامل الميسر للعمل والاجتماعات مليئة بالتفاعل والمناقشات الحرة والجميع يخطط لشكل العمل فى ..."
				},
				{
					"question_id": "3001013",
					"question_text": "تركز مجموعة العمل على ...."
				},
				{
					"question_id": "3001014",
					"question_text": "يركز فريق العمل على ...."
				},
				{
					"question_id": "3001015",
					"question_text": "يتميز اعضاء مجموعة العمل بالعمل معا ....."
				},
				{
					"question_id": "3001016",
					"question_text": "يتميز فريق العمل بالعمل ..."
				},
				{
					"question_id": "3001017",
					"question_text": "يكون الاتصال فى مجموعة العمل ...."
				},
				{
					"question_id": "3001018",
					"question_text": "يكون الاتصال فى فريق العمل"
				},
				{
					"question_id": "3001019",
					"question_text": "تكون المساءلة في مجموعة العمل ...."
				},
				{
					"question_id": "3001020",
					"question_text": "تكون المساءلة بفريق العمل ...."
				},
				{
					"question_id": "3001021",
					"question_text": "هو مجموعة من الاشخاص يعملون مع بعضهم البعض لانجاز هدف معين بمجهود مشترك ويبذل الافراد فيها تعاونا متبادلا..."
				},
				{
					"question_id": "3001022",
					"question_text": "يكون فريق العمل بالنسبة لعدد الافراد....."
				},
				{
					"question_id": "3001023",
					"question_text": "يكون فريق العمل ...."
				},
				{
					"question_id": "3001024",
					"question_text": "تكون مسئوليات وسلطات فريق العمل ...."
				},
				{
					"question_id": "3001025",
					"question_text": "من خصائص فريق العمل الناجح الثقة بين اعضاء الفريق وذلك يعنى ..."
				},
				{
					"question_id": "3001026",
					"question_text": "من خصائص فريق العمل الناجح عدم وجود اي خلافات"
				},
				{
					"question_id": "3001027",
					"question_text": "من خصائص فريق العمل الناجح استعداد اعضاء فريق العمل لتنبيه زملائهم الى اداء او تصرفات من  شأنها ان تضر بالفريق وذلك يعنى"
				},
				{
					"question_id": "3001029",
					"question_text": "من خصائص فريق العمل الناجح ...."
				},
				{
					"question_id": "3001030",
					"question_text": "تعتبر الثقة المتبادلة بين أعضاء الفريق، وبينهم وبين القائد، من أهم الأشياء التي يجب أن تتوفر لفريق العمل الفعال، وذلك لما لها من دور في تسهيل مهمة الاتصال. ويعتبر ...... من خصائص فريق العمل الناجح."
				},
				{
					"question_id": "3001031",
					"question_text": "يعتبر ادراك اهداف الفريق المشتركة من خصائص فريق العمل الناجح ويجب التنسيق بين اهداف الفريق والاهداف الشخصية لاعضاء الفريق "
				},
				{
					"question_id": "3001032",
					"question_text": "يعتبر فهم وتوضيح المهام والادوار من خصائص فريق العمل الناجح والذى يقوم بتحديدها ..."
				},
				{
					"question_id": "3001033",
					"question_text": " يؤدي كل عضو من أعضاء الفريق دوراً لتحقيق الهدف المشترك للفريق، ولهذا فإنه لا بد وأن يشترك الجميع في أداء أعمال الفريق بشكل إيجابي ويجب أن تكون الأدوار متساوية"
				},
				{
					"question_id": "3001034",
					"question_text": "يتكون فريق العمل من ..."
				},
				{
					"question_id": "3001035",
					"question_text": "عند التواصل بين مجموعة من الافراد بغرض اتخاذ قرار معين يسمي هذا القرار ....."
				},
				{
					"question_id": "3001036",
					"question_text": "فريق العمل هو مجموعة من الافراد الذين يتميزون بوجود مهارات متكاملة بينهم وتجمعهم اهداف مشتركة وغرض واحد بالاضافة الى وجود مدخل متكامل بينهم"
				},
				{
					"question_id": "3001037",
					"question_text": "تعرف الجماعة انها عدد من الافراد لهم مجموعة مشتركة من الاهداف يعملون علي تحقيقها ويتوفر الانسجام بينهم لوجود صفات مشتركة فى الخلفية الثقافية او التعليمية او الحالة الوظيفية ويتوفر كذلك التفاعل والمشاركة ويكون العمل بصورة مستقلة عن التنظيم الرسمي للمنظمة "
				},
				{
					"question_id": "3001038",
					"question_text": "تتميز القرارات الجماعية فى فريق العمل بـ "
				},
				{
					"question_id": "3001039",
					"question_text": "ان ما يميز فريق العمل هو اهمية وجود المهارات المتكاملة لدي الفريق نظرا لانه مكلف باداء عمل متكامل يتطلب توافر هذه المجموعة من المهارات المختلفة والمتنوعة"
				},
				{
					"question_id": "3001040",
					"question_text": "من مميزات فريق العمل ان القرارات يتم اتخاذها بناء على رأي المجموعة..."
				},
				{
					"question_id": "3001041",
					"question_text": "من مميزات عضو فريق العمل الجماعي"
				},
				{
					"question_id": "3001042",
					"question_text": "من مميزات عضو فريق العمل الفعال توجيه الدعم والاسناد للغير"
				},
				{
					"question_id": "3001043",
					"question_text": "من اهم ما يميز الفريق عن الجماعة هو أن عضو الفريق يكون اكثر ارتباطا بالمفهوم التنظيمي للمنظمة التى يعمل فيها من حيث الالتزام باللوائح والنظم والتعليمات المكتوبة "
				},
				{
					"question_id": "3001044",
					"question_text": "صورة من صور التشكيل الجماعي المؤسس على اتباع دوافع الشعور بالانتماء الى جماعة معينة وكذا دافع القبول الاجتماعي ويحمل نوعا من الارتباط المادي والمعنوي بين اعضاء المجموعة ووحدة اهدافها واتجاهاتها "
				},
				{
					"question_id": "3001045",
					"question_text": "تقاس فعالية الفريق ب "
				},
				{
					"question_id": "3001046",
					"question_text": "من ابرز معوقات العمل مع الفريق ان الفرد قد يلغي ذاته ويهمش شخصيته"
				},
				{
					"question_id": "3001047",
					"question_text": "الفروق الفردية الشاسعة بين اعضاء فريق العمل من مقومات فريق العمل الناجح"
				},
				{
					"question_id": "3001048",
					"question_text": "ترتبط جمله - اذا كان يعمل من اجلك فانت تعمل من اجله - علي"
				},
				{
					"question_id": "3001049",
					"question_text": "من صفات قائد الفريق الناجح ان لديه بدائل متعددة "
				},
				{
					"question_id": "3001050",
					"question_text": "الشخص المبادر هو "
				},
				{
					"question_id": "3001052",
					"question_text": "عند وجود اشتباك بين فريق العمل يجب على قائد الفريق"
				},
				{
					"question_id": "3001053",
					"question_text": "من افضل طرق التواصل مع الشخص العنيد"
				},
				{
					"question_id": "3001054",
					"question_text": "من عيوب فريق العمل انه يحتاج لوقت طويل لتحقيق نتائج ملموسة "
				},
				{
					"question_id": "3001055",
					"question_text": "فى حالة انك قائد لفريق مكون من 14 فرد ومطلوب منك اختيار افضل الكفاءات من بينهم فانك تستخدم كل الطرق الاتية ما عدا"
				},
				{
					"question_id": "3001056",
					"question_text": "طلب منك مديرك القيام بمهمة تقوم بتنفيذها لاول مرة "
				},
				{
					"question_id": "3001057",
					"question_text": "فى حالة كونك قائد وتقوم بتكوين فريق عمل اول ما تبحث عنه هو"
				},
				{
					"question_id": "3001058",
					"question_text": "انت مدير وتريد ان تختار احد اعضاء الفريق للقيام بمهام استثنائية محددة من تختار"
				},
				{
					"question_id": "3001059",
					"question_text": "انت قائد لفريق وتحتاج لشخص للقيام بمهمة معينة فانك تختار ذو الكفاءة والفعالية"
				},
				{
					"question_id": "3001060",
					"question_text": "زميل لك فى العمل عندما تتحدث اليه تجد ان عيناه تنظر فى اتجاه اخر "
				},
				{
					"question_id": "3001061",
					"question_text": "فريق العمل الفعال يتميز بـ"
				},
				{
					"question_id": "3001062",
					"question_text": "لديك زميل لا يتحمل المسئولية وانتما على مهمة مشتركة قائمة "
				},
				{
					"question_id": "3001063",
					"question_text": "يتطلب عملك كمدير فريق عمل ان تضمن جودة التقارير والملفات التى يعدها فريقك بصفة دورية ولضمان الجودة هل"
				},
				{
					"question_id": "3001064",
					"question_text": "اصيب احد افراد الفريق باعياء شديد قبل تسليم المشروع مباشرة هل"
				},
				{
					"question_id": "3001065",
					"question_text": "بسبب خطأ احد اعضاء الفريق لن يتم تسليم المشروع فى الميعاد المحدد ، سوف ..."
				},
				{
					"question_id": "3001066",
					"question_text": "اذا طلب منك مديرك الاشتراك فى فريق عمل لتصميم نظام لاستخراج البيانات بشكل اسرع وادق وسيستفيد من ذلك المشروع كل الادارات بالبنك باعتبار ان مستخدمى النظام هم عملائك الداخليين كيف تبرى مسئوليتك تجاه عملائك خلال هذا المشروع"
				},
				{
					"question_id": "3001067",
					"question_text": "عندما يصل فريق العمل الى نقطة خلاف فأي من الممارسات التالية غير فعالة لحل الخلاف"
				},
				{
					"question_id": "3001068",
					"question_text": "كل مجموعة يجب ان تتكون من فريق "
				},
				{
					"question_id": "3001069",
					"question_text": "تقدم لك عميل بشكوي منك"
				},
				{
					"question_id": "3001070",
					"question_text": "قمت بعمل فكرة جديدة وانت على تمام الاقتناع بها وتم رفضها سوف "
				},
				{
					"question_id": "3001071",
					"question_text": "اذا كنت تعمل بمشروع ولاحظت وجود اختلاف بينك وبين اعضاء الفريق من حيث رؤيتك للمشروع وخطة العمل سوف"
				},
				{
					"question_id": "3001072",
					"question_text": "تم ترشيحك للانضمام الى فريق عمل احد مشروعات التطوير بالبنك فان اول ما تفكر فيه"
				},
				{
					"question_id": "3001073",
					"question_text": "واجه الفريق اثناء التنفيذ عدد من التحديات والمشاكل والتى قد تؤثر على انجاز المهام فى الوقت المحدد بخطة العمل سوف "
				},
				{
					"question_id": "3001074",
					"question_text": "امامك فترة زمنية محددة للقيام بالجزء الخاص بك في مشروع معين وحيث تعلم أن عنصر ضيق الوقت يصعب جدا من الانتهاء من المهمة خلال هذه الفترة بالجودة المطلوبة"
				},
				{
					"question_id": "3001075",
					"question_text": "زميل لك رئيس مجموعة عمل ولديه مشروع وبعد تقديمة امام اعضاء الفريق قوبل بالرفض فقرر الانسحاب من الفريق علي الرغم من ان المشروع كان في مراحلة الاولي، فان تصرف زميلك"
				},
				{
					"question_id": "3001076",
					"question_text": "يجب أن تتاح الفرص أمام جميع اعضاء فريق العمل لممارسة القيادة وتعميق الإحساس بالمسئولية عن العمل ."
				},
				{
					"question_id": "3001077",
					"question_text": "يتميز القائد بالسيطرة وينظم الاجتماعات واللقاءات ويقوم بالاشراف فى ..."
				}
			]
		}
	},
				{
					"category3002":
					{
						"questions" :
						[
							{
								"question_id": "3002001",
								"question_text": "الاتصال هو العملية التي يتم بها نقل المعلومات والمعاني والأفكار من شخص إلى آخر أو آخرين بصورة تحقق الأهداف المنشودة في المنشأة أو في أي جماعة من الناس ذات نشاط اجتماعي"
							},
							{
								"question_id": "3002002",
								"question_text": "يتكون نموذج الاتصال من "
							},
							{
								"question_id": "3002003",
								"question_text": "اى من التالى لا يعتبر من عناصر التشويش على عملية الاتصال"
							},
							{
								"question_id": "3002004",
								"question_text": "العلاقة بين التفاوض والاقناع"
							},
							{
								"question_id": "3002005",
								"question_text": "من عادات التجاوب المؤثر"
							},
							{
								"question_id": "3002006",
								"question_text": "من عادات التجاوب غير المؤثر"
							},
							{
								"question_id": "3002007",
								"question_text": "من عادات الاستماع المزعجة"
							},
							{
								"question_id": "3002008",
								"question_text": "اذا كنت لا توافق على رأي شخص ما ، ماذا تفعل؟ "
							},
							{
								"question_id": "3002009",
								"question_text": "اى من الاتي ليس من مهارات الاقناع"
							},
							{
								"question_id": "3002010",
								"question_text": "مهارات التواصل من العوامل التى تساعد على تحقيق النجاح المهني بشكل كبير"
							},
							{
								"question_id": "3002011",
								"question_text": "من المزايا التى يتفوق بها الكاتب عن المتحدث"
							},
							{
								"question_id": "3002012",
								"question_text": "اى من الاتى ليس من اداب الحوار"
							},
							{
								"question_id": "3002013",
								"question_text": "عندما تشارك فى حل مشكلة بشكل جماعى مع اخرين فانك"
							},
							{
								"question_id": "3002014",
								"question_text": "اعادة بعض كلمات المتحدث دليل على الاستماع الجيد"
							},
							{
								"question_id": "3002015",
								"question_text": "عند تحدثك مع احد الزملاء وقام بعمل حركات مزعجة فانك"
							},
							{
								"question_id": "3002016",
								"question_text": "طلب منك مديرك التحدث امام الزملاء والقاء محاضرة فانك "
							},
							{
								"question_id": "3002017",
								"question_text": "ما هو شعورك حيال طلب مساعدة من الاخرين ؟ "
							},
							{
								"question_id": "3002018",
								"question_text": "كان يتحدث المدير معك واثناء الحديث توقف وذكر بعد الالفاظ الغير مفهومه التي لا تفهم معناها عندها تقوم بـ "
							},
							{
								"question_id": "3002019",
								"question_text": " لو انك مديرا لمركز الاتصال وتقوم بتدريب العاملين الجدد فان اول المهارات التي تركز عليها "
							},
							{
								"question_id": "3002020",
								"question_text": "تقوم بعرض تقرير على مديرك ولكنه تجاهله وتحدث فى موضوع اخر فانك"
							},
							{
								"question_id": "3002021",
								"question_text": "عند التحدث مع زميل لك وسط ضوضاء مرتفعة فانك تكون"
							},
							{
								"question_id": "3002022",
								"question_text": "عندما يكون لدى شخص ما طريقة جديدة للقيام بشئ ما، فتقوم بـ"
							},
							{
								"question_id": "3002023",
								"question_text": " ما هو شعورك حيال إعطاء الأوامر أو التعليمات؟ "
							},
							{
								"question_id": "3002024",
								"question_text": "اثنين من أصدقائك المقربين يجادلون. ماذا تعمل"
							},
							{
								"question_id": "3002025",
								"question_text": "الاعتذار من مافهيم الفهم الايجابي "
							},
							{
								"question_id": "3002026",
								"question_text": "عندما تتعامل مع شخص يتسم بسلوك مدعي المعرفة "
							},
							{
								"question_id": "3002027",
								"question_text": "استخدام الايماءات والنظرات لايصال رسالتك للاخرين يعتبر "
							},
							{
								"question_id": "3002028",
								"question_text": "تعتبر الكلمات من انواع الاتصال "
							},
							{
								"question_id": "3002029",
								"question_text": "تعتبر لغة الجسد من انواع الاتصال "
							},
							{
								"question_id": "3002030",
								"question_text": "تمثل 7% من عملية الاتصال"
							},
							{
								"question_id": "3002031",
								"question_text": "تمثل 55% من عملية الاتصال"
							},
							{
								"question_id": "3002032",
								"question_text": "تمثل 38% من عملية الاتصال"
							},
							{
								"question_id": "3002033",
								"question_text": "عملية مشتركة لتكييف المصالح المتعارضة للوصول لحل يرضي الجميع "
							},
							{
								"question_id": "3002034",
								"question_text": "عملية تهدف إلى تغيير موقف أو سلوك شخص (أو مجموعة) تجاه حدث معين، فكرة، شيء، أو أي شخص اخر"
							},
							{
								"question_id": "3002035",
								"question_text": "من الممارسات  الخاطئة عند ارسال مرفقات بالبريد الالكتروني ان تقوم بارسال الملحقات في بريد منفصل "
							},
							{
								"question_id": "3002036",
								"question_text": "عند الانتهاء من كتابة بريد الكتروني "
							},
							{
								"question_id": "3002037",
								"question_text": "عندما تقوم بطرح اسئله علي العميل بعد الاستماع لكل طلباته فان هذا يندرج تحت "
							},
							{
								"question_id": "3002038",
								"question_text": "يتكون العرض الفعال من المكونات الاساسية ومنها"
							},
							{
								"question_id": "3002039",
								"question_text": "من المهارات الاساسية لتقديم عرض ناجح: "
							},
							{
								"question_id": "3002040",
								"question_text": "من العناصر التي لا تتصل بعملية الاصغاء الفعال "
							},
							{
								"question_id": "3002041",
								"question_text": "عند بداية عرض تقديمي يفضل"
							},
							{
								"question_id": "3002042",
								"question_text": "يحاول مقدم العرض فى شرائح العرض تعويض المؤثرات الصوتية والبصرية الخاصة بــ"
							},
							{
								"question_id": "3002043",
								"question_text": "القاء التحية في بداية العرض واستخدام عبارة ختامية في نهاية العرض: "
							},
							{
								"question_id": "3002044",
								"question_text": "القدرة على تنظيم النفس والتعامل مع التوتر اثناء تقديم العرض"
							},
							{
								"question_id": "3002045",
								"question_text": "اول شيء يجب ان تراعيه لإقناع الجمهور هو: "
							},
							{
								"question_id": "3002046",
								"question_text": "مقدم العرض الناجح يجب ان"
							},
							{
								"question_id": "3002047",
								"question_text": "أي من الممارسات التالية غير مفضل عند الاعداد للعرض التقديمى"
							},
							{
								"question_id": "3002048",
								"question_text": "اثناء العرض التقديم يفضل"
							},
							{
								"question_id": "3002049",
								"question_text": "الاستماع الإيجابي يعنى"
							},
							{
								"question_id": "3002050",
								"question_text": "اي من العبارات التالية لا يتوافق مع البقية "
							},
							{
								"question_id": "3002051",
								"question_text": "السبب وراء كون اصحاب الاداء المتميز فى تقديم العرض اشخاصا ايجابيين "
							},
							{
								"question_id": "3002052",
								"question_text": "يشكل الاتصال بجميع انواعه من حياتنا اليومية ما يقارب"
							},
							{
								"question_id": "3002053",
								"question_text": "لأجل اسلوب يتميز بالوضوح والفاعلية اثناء تقديم العرض وجب الاخذ فى الاعتبار "
							},
							{
								"question_id": "3002054",
								"question_text": "من انواع الخاتمة الممكنة لتقديم عرض فعال"
							},
							{
								"question_id": "3002055",
								"question_text": "من انواع الافتتاحيات الموصي بها لبداية عرض فعال"
							},
							{
								"question_id": "3002056",
								"question_text": "يطلق على مجموعة الذكاء (الذاتي، العاطفي، الاجتماعي، اللغوي، الفكاهي) هي"
							},
							{
								"question_id": "3002057",
								"question_text": "عندما تغير الحقائق لإقناع الاخرين بوجهة نظرك، فأنك"
							},
							{
								"question_id": "3002058",
								"question_text": "المرسل والرسالة والوسيلة والمستقبل والتغذية الراجعة تشكل"
							},
							{
								"question_id": "3002059",
								"question_text": "التوقف المؤقت اثناء العرض التقديمي يمكن ان يكون: "
							},
							{
								"question_id": "3002060",
								"question_text": "يتضمن التواصل المرئي ما يلي "
							},
							{
								"question_id": "3002061",
								"question_text": "التواصل في المقام الاول عملية تبادل .......بين طرفين او أكثر"
							},
							{
								"question_id": "3002062",
								"question_text": "من الوسائل البصرية المستخدمة فى تقديم عرض تفاعلى"
							},
							{
								"question_id": "3002063",
								"question_text": "من عوائق الاتصال اثناء تقديم عرض فعال"
							},
							{
								"question_id": "3002064",
								"question_text": "أرسل مدير الإدارة بريدا إلكترونيا إلى أعضاء فريقه يدعوهم للاجتماع. وقد احتوت الرسالة على مكان وموعد الاجتماع فقط دون ذكر اجندة الاجتماع أو أهدافه. ما أكثر الأشياء المتوقع حدوثها مع مقدم العرض"
							},
							{
								"question_id": "3002065",
								"question_text": "تعتبر مهارات التواصل جزءا مهما في العرض التقديمي الرسمي. بينما تركز مهارات العرض التقديمي الرسمي على"
							},
							{
								"question_id": "3002066",
								"question_text": "أول شيء نبدأ به عند إعداد عرض تقديمي هو"
							},
							{
								"question_id": "3002067",
								"question_text": "المقدم الجيد هو الذي يستخدم مهارات التواصل لديه اثناء العرض التقديمي من أجل"
							},
							{
								"question_id": "3002068",
								"question_text": "أهم عامل يمكنه مساعدة مقدم العرض أثناء العرض، إلى جانب وضوح الكلمات والألفاظ هو الاستخدام والاستفادة المثلى من"
							},
							{
								"question_id": "3002069",
								"question_text": "كان أحد الموظفين يعرض النتائج أمام الفريق وخلال العرض ظل أحد اعضاء الفريق يقاطعه ويسأل اسئلة. هذا يعني أن"
							},
							{
								"question_id": "3002070",
								"question_text": "طلب مقدم العرض من المشاركين أكثر من مرة تجنب الحوارات الجانبية أثناء العرض التقديمي. يعتبر هذا مؤشرا على ما يلي"
							},
							{
								"question_id": "3002071",
								"question_text": "ضعف مهارات الاتصال يؤدي الى العزلة وعدم القدرة على الاداء فى "
							},
							{
								"question_id": "3002072",
								"question_text": "من امثلة الاتصال اللفظي"
							},
							{
								"question_id": "3002073",
								"question_text": "يعتبر العرض التقديمي من امثلة الاتصال "
							},
							{
								"question_id": "3002074",
								"question_text": "يعتبر ارسال رسالة بالبريد الالكتروني من امثلة الاتصال"
							},
							{
								"question_id": "3002075",
								"question_text": "يعتبر الفيلم الصامت من امثلة الاتصال"
							},
							{
								"question_id": "3002076",
								"question_text": "يعتبر كل مما يلي من وسائل الاتصال غير اللفظية ما عدا"
							},
							{
								"question_id": "3002077",
								"question_text": "من اداب قواعد التعارف فى حالة نسيان اسم الشخص يتم "
							},
							{
								"question_id": "3002078",
								"question_text": "عند ارسال رسالة الكترونية فان وضع بريد الكتروني لزميل بالعمل فى تبويب BCC يعني"
							},
							{
								"question_id": "3002079",
								"question_text": "عند ارسال رسالة الكترونية فان وضع بريد الكتروني لزميل بالعمل فى تبويب CC يعني"
							},
							{
								"question_id": "3002080",
								"question_text": "عند ارسال رسالة الكترونية فان وضع بريد الكتروني لزميل بالعمل فى تبويب TO يعني"
							},
							{
								"question_id": "3002081",
								"question_text": "الحد الادنى لجسم الرسالة فى البريد الالكتروني الفعال هو "
							},
							{
								"question_id": "3002082",
								"question_text": "البريد الالكتروني الخاص بالعمل ليس عاما ويجب "
							},
							{
								"question_id": "3002083",
								"question_text": "يعتبر الاتصال هو هو تلك العملية الخاصة بنقل المعلومات المفهومة من خلال استخدام ..... بين طرفين"
							},
							{
								"question_id": "3002084",
								"question_text": "الاتصال الفعال يجب ان يكون ذو اتجاهين "
							},
							{
								"question_id": "3002085",
								"question_text": "من قواعد التعارف فى الاوضاع الرسمية يتم التواصل مع الاشخاص باستخدام "
							},
							{
								"question_id": "3002086",
								"question_text": "من قواعد التعارف "
							},
							{
								"question_id": "3002087",
								"question_text": "من آداب الاتصال بالهاتف ان يتم التأكد من أن لدي الشخص الاخر الوقت للتحدث معكم"
							},
							{
								"question_id": "3002088",
								"question_text": "من آداب الاتصال بالهاتف "
							}
						]
					}
				},
				{
		"category3003":
		{
			"questions" :
			[
				{
					"question_id": "3003001",
					"question_text": "اي من الأتي ليست نتيجة محتملة عندما يكون العميل راض ؟"
				},
				{
					"question_id": "3003002",
					"question_text": "من اسباب الخدمة السيئة للعملاء ؟"
				},
				{
					"question_id": "3003003",
					"question_text": "كل ما يلي نقاط هامة في خدمة العملاء ما عدا؟"
				},
				{
					"question_id": "3003004",
					"question_text": "يقصد بخدمة العملاء انها مجموعة من الانشطة والتصرفات التي تستهدف تحقيق رضاء العملاء في معاملتهم مع المؤسسة وتنمية ولائهم لها"
				},
				{
					"question_id": "3003005",
					"question_text": "عندما لا اكون قادر علي مساعدة العملاء ، ينبغي لي ؟"
				},
				{
					"question_id": "3003006",
					"question_text": "ما يوجه العميل نحو شراء السلعة ؟"
				},
				{
					"question_id": "3003007",
					"question_text": "يمكن وضع مرآه علي مكتبي لكي ؟"
				},
				{
					"question_id": "3003008",
					"question_text": "كيف يمكن التعرف علي حاجات العملاء ؟"
				},
				{
					"question_id": "3003009",
					"question_text": "من عناصر خدمة العملاء "
				},
				{
					"question_id": "3003010",
					"question_text": "القدرة علي تأدية الخدمة وفقا للوعود التي وعدتها المنظمة للعميل هي ..."
				},
				{
					"question_id": "3003011",
					"question_text": "تعدد منافذ الحصول علي الخدمة يعتبر من مؤشرات ..."
				},
				{
					"question_id": "3003012",
					"question_text": "توافر المؤهلات اللازمة لدي العاملين لتقديم الخدمة هي ..."
				},
				{
					"question_id": "3003013",
					"question_text": "جودة الخدمة هي مقياس لدرجة التطابق بين توقعات العميل والاداء الفعلي للخدمة ."
				},
				{
					"question_id": "3003014",
					"question_text": "استنزاف وقت العميل في تصحيح الاخطاء من مؤشرات الخدمة السيئة ."
				},
				{
					"question_id": "3003015",
					"question_text": "اغلب العملاء لا يقومون بالشكوي لسبب :"
				},
				{
					"question_id": "3003016",
					"question_text": "كي تصل الي نقطة التميز يجب عليك اضافة الطابع الشخصي علي تعاملات موظفي خدمة العملاء  ، من خلال ؟"
				},
				{
					"question_id": "3003017",
					"question_text": "تجنب التواصل البصري مع العميل من جانب موظف خدمة العملاء يعني"
				},
				{
					"question_id": "3003018",
					"question_text": "امثلة للحديث السلبي للذات ...."
				},
				{
					"question_id": "3003019",
					"question_text": "عندما لا تختلف في شئ عن الاخرين فان احتمال ان يختارك العميل تكون :"
				},
				{
					"question_id": "3003020",
					"question_text": "من النقاط التي تصنع فارقا مع العملاء"
				},
				{
					"question_id": "3003021",
					"question_text": "يلجأ الكثير من مقدمي الخدمة الي البيانات المنشورة لاكتشاف دوافع العملاء من خلال :"
				},
				{
					"question_id": "3003022",
					"question_text": "في حالة شكوي العميل والتي يتقرر رفضها يجب اتباع :"
				},
				{
					"question_id": "3003023",
					"question_text": "لتفادي انتظار العملاء فترات طويلة داخل المنظمة يجب عليك اتباع الاتي  :"
				},
				{
					"question_id": "3003024",
					"question_text": "من القواعد العامة في خدمة العملاء ( كرم الضيافة ) الذي يمكن تحقيقه من خلال من خلال "
				},
				{
					"question_id": "3003025",
					"question_text": "من القواعد الاساسية للانصات كل ما يلي ماعدا :"
				},
				{
					"question_id": "3003026",
					"question_text": "ليس هناك شئ يكرهه العميل اكثر من الانتظار خاصة اذا شعر انه انتظارغير مبرر ويرجع ذلك الي :"
				},
				{
					"question_id": "3003027",
					"question_text": "اجعل نفسك معروفا بصورة شخصية لدي العملاء ، هذه الجملة توضح"
				},
				{
					"question_id": "3003028",
					"question_text": "هناك مشكلة مع احد العملاء وانت لا تستطيع حلها والمدير غير موجود ..."
				},
				{
					"question_id": "3003029",
					"question_text": "اكثر الكلمات عدم ايجابية بالنسبة لكثير من العملاء..."
				},
				{
					"question_id": "3003030",
					"question_text": "للتعامل مع العميل الثرثار يجب عليك اتباع الاتي ماعدا ؟"
				},
				{
					"question_id": "3003031",
					"question_text": "للتعامل مع العميل الذكي يجب عليك اتباع الاتي ما عدا "
				},
				{
					"question_id": "3003032",
					"question_text": "للتعامل مع العميل المتردد يجب عليك اتباع الاتي ما عدا"
				},
				{
					"question_id": "3003033",
					"question_text": "للتعامل مع العميل المتعجل يجب عليك اتباع الاتي ما عدا "
				},
				{
					"question_id": "3003034",
					"question_text": "دخل احد العملاء واحدث ضجيجا نظرا لوجود خطأ بحسابه"
				},
				{
					"question_id": "3003035",
					"question_text": "افضل انواع الاسئلة للتعامل مع العميل قليل الكلام هي الاسئلة المفتوحة ؟"
				},
				{
					"question_id": "3003036",
					"question_text": "سمعت من احد العملاء انه غير سعيد بالخدمة المقدمة له ويقارن بمستوي الخدمة ببنك منافس"
				},
				{
					"question_id": "3003037",
					"question_text": "هو العميل الذي ليس لديه القدره علي اتخاذ القرار بشكل واضح وسؤيع ومماطل ويتمسك بالادلة والبراهين ويستغرق وقت طويل لجمع المعلومات ؟"
				},
				{
					"question_id": "3003038",
					"question_text": "اذا كنت مشغولا ودخل عليك احد العملاء يسئلك عن شئ ما ، كيف ستستجيب له ؟"
				},
				{
					"question_id": "3003039",
					"question_text": "دخل عميل لديه مبلغ من المال يريد ايداعه بحساب ما ، وليست لديه خلفيه عن افضل البدائل المتاحه بالنسبه له "
				},
				{
					"question_id": "3003040",
					"question_text": "اذا كنت عميل لاحد البنوك المنافسة ووجدت انهم يطبقون نظاما يساعد علي توفير الخدمة للعميل باسرع وقت ممكن ؟"
				},
				{
					"question_id": "3003041",
					"question_text": "العنصر الذي يجعل العميل يعود مرة اخري"
				},
				{
					"question_id": "3003042",
					"question_text": "الدراسات تشير الى ان فى حالة وجود عميل واحد غير سعيد بالخدمة فانه يقوم باخبار .... افراد بتجربته السيئة مع خدمة العملاء"
				},
				{
					"question_id": "3003043",
					"question_text": "ما هي الوظيفة الاساسية لموظف خدمة العملاء"
				},
				{
					"question_id": "3003044",
					"question_text": "كيف يمكن عمل حالة ودية مع العميل"
				},
				{
					"question_id": "3003045",
					"question_text": "يجب عليك كموظف خدمة عملاء جيد الا تقوم بالتواصل بالعين مع العميل "
				},
				{
					"question_id": "3003046",
					"question_text": "كونك موظف خدمة عملاء محترف فأي من التصرفات الاتية تفضل فى حالة قدوم عميل جديد اليك وانت تخدم عميل اخر"
				},
				{
					"question_id": "3003047",
					"question_text": "فى حالة عدم قيام العميل بشراء اي من منتجاتك التى قمت بعرضها عليه ليس من الواجب عليك القيام بشكر العميل بانتهاء الجلسة"
				},
				{
					"question_id": "3003048",
					"question_text": "فى حالة قيام العميل بالشكوى من خدمتك له انت كموظف خدمة عملاء محترف كيف يمكنك اقناع العميل باعادة التفكير فى موقفه"
				},
				{
					"question_id": "3003049",
					"question_text": "فى حالة قيام العميل بالاستفسار عن خدمة او معلومة بالعمل انت لا تعرف كيف تجيب عنها يجب عليك"
				},
				{
					"question_id": "3003050",
					"question_text": "اقترب منك شخص واخبرك ان لديه العديد من الشكاوى الخاصة بقسمك يفضل ان"
				},
				{
					"question_id": "3003051",
					"question_text": "فى حالة قيام احد العملاء بالاتصال بزميل لك فى العمل وقمت بالرد على التليفون لتأخذ رسالة من العميل لتوصلها لزميلك فاي مما يأتي يعتبر الاقل اهمية فى الرسالة"
				},
				{
					"question_id": "3003052",
					"question_text": "فى حالة قيام العميل بالتوقيع على العديد من الطلبات والاوراق وقيامه بالشكوى من البيروقراطية والروتين بعملك فيجب عليك "
				},
				{
					"question_id": "3003053",
					"question_text": "اثناء قيامك بتقديم خدمة لعميل قام احد زملائك بمقاطعتك اثناء العمل وقمت باخباره بانك مشغول الان وستقوم بالذهاب لمكتبه فور انتهائك من خدمة العميل الا ان زميلك انزعج وقام بقول اشياء غير جيدة عنك وعن قسمك وهناك العديد من العملاء بالمكتب بالاضافة الى العميل الحالي ولا يبدو ان مديرك المباشر على مقربة منك ما الذي يجب عليك فعله "
				},
				{
					"question_id": "3003054",
					"question_text": "سمعت مديرك يقوم باخبار احد العملاء باسم احد زملائك للحصول علي بعض المعلومات انت تعرف ان هذا الشخص لم يعد الشخص المسئول عن هذه المعلومات والعميل لا زال موجود ما الذي يجب عليك فعله"
				},
				{
					"question_id": "3003055",
					"question_text": "فى حالة قيامك بشرح معلومة على جهاز الحاسب لاحد زملائك من خلال التليفون وهو لا يستطيع فهم ما تحاول شرحه له ما هو الوقت الذى قد تستغرقه لايضاح المعلومة له"
				},
				{
					"question_id": "3003056",
					"question_text": "يقوم احد الاشخاص باخبارك بقصة لكنه لا يقوم بالدخول فى صلب الموضوع مباشرة يجب عليك "
				},
				{
					"question_id": "3003057",
					"question_text": "فى حالة وجود خلاف بينك وبين احد زملائك"
				},
				{
					"question_id": "3003058",
					"question_text": "فى حالة قيامك بتقديم خدمة لعميل لا يمكتلك مفردات لغوية قوية"
				},
				{
					"question_id": "3003059",
					"question_text": "ما هو اول شئ يجب عليك القيام به للتواصل البصري"
				},
				{
					"question_id": "3003060",
					"question_text": "ما هو الحد الاقصى لعدد رنات التليفون قبل الاجابة عليه"
				},
				{
					"question_id": "3003061",
					"question_text": "رضاء العملاء هو خطوة .... خدمة العملاء"
				},
				{
					"question_id": "3003062",
					"question_text": "العميل الخارجي هو "
				},
				{
					"question_id": "3003063",
					"question_text": "العميل الداخلي هو"
				},
				{
					"question_id": "3003064",
					"question_text": "عند التعامل مع عميل صعب يجب عليك تذكر "
				},
				{
					"question_id": "3003065",
					"question_text": "انه من الهام ان تقوم بعمل اتصال بصري مع العميل لان"
				},
				{
					"question_id": "3003066",
					"question_text": "ما الرسالة التى قد تصل للعميل عند استمرارك بالرد على التليفون بعد الرنة الخامسة او السادسة"
				},
				{
					"question_id": "3003067",
					"question_text": "عند حدوث سوء تفاهم بينك وبين زميل لك فى العمل فانه يجب عليك"
				}
			]
		}
	},
				{
		"category3004":
		{
			"questions" :
			[
				{
					"question_id": "3004001",
					"question_text": "تساعد ادارة الوقت علي تحقيق التوازن بين الادوار في شتي نواحي الحياة "
				},
				{
					"question_id": "3004002",
					"question_text": "عند وضع خطة لادارة الوقت فان الافضل ان تضع خطة ...."
				},
				{
					"question_id": "3004003",
					"question_text": "الخطة الشهرية مداها كبير وقد تؤدي الي تراكمات في اعمال لم يتم تنفيذها"
				},
				{
					"question_id": "3004004",
					"question_text": "لا يوجد وقت كافي لكل شئ لذا يجب عليك التركيز علي الاشياء الضرورية"
				},
				{
					"question_id": "3004005",
					"question_text": "واجه الفريق أثناء التنفيذ عدد من التحديات والمشاكل والتي قد تؤثر علي أنجاز المهام في الوقت المحدد بخطة العمل سوف...."
				},
				{
					"question_id": "3004006",
					"question_text": "أمامك فترة زمنية محددة للقيام بالجزء الخاص بك في مشروع معين وحيث تعلم أن عنصر ضيق الوقت يصعب جداً من الانتهاء من المهمة خلال هذه الفترة بالجودة المطلوبة، هل:"
				},
				{
					"question_id": "3004007",
					"question_text": "طلب منك مديرك تجهيز بعض التقارير خلال ثلاثة أيام، فقمت بالانتهاء من تجهيزها خلال يومين فقط. هل: "
				},
				{
					"question_id": "3004008",
					"question_text": "في حالة التعامل مع احد العملاء ورن التليفون وكان احد افراد اسرتك فانك"
				},
				{
					"question_id": "3004009",
					"question_text": "انت كمدير لابد وان  تقوم باسناد بعض مهامك لموظفيك ماذا تعني هذه العبارة"
				},
				{
					"question_id": "3004010",
					"question_text": "لم يخبرك مديرك باجتماع ضروري مع الادارة العليا في وقت متأخر ، ماذا تفعل"
				},
				{
					"question_id": "3004011",
					"question_text": "في دورة تدريبية عن ادارة الوقت تم تقسيم الحضور لمجموعات عمل وانت من ضمن احد المجموعات التي طلب منها استراتيجية ادارة الوقت"
				},
				{
					"question_id": "3004012",
					"question_text": "كلفت بادارة مجموعة من الموظفين لديهم اعتقاد بان كل الناس مشغولين طوال الوقت بسبب طبيعة عملهم ، تقوم باجتماع وتخبرهم الحقيقة وهي"
				},
				{
					"question_id": "3004013",
					"question_text": "لديك الكثير من العمل للقيام به، ولكنك تشعر بالتعب ، فماذا تقرر؟"
				},
				{
					"question_id": "3004014",
					"question_text": "لديك بعض الاعمال ، و طلب منك حضور حفل اجتماعي مسائي. وليس  لديك   الوقت للحضور ولكنه سيكون وسيلة لطيفة للاسترخاء، فماذا تفعل؟"
				},
				{
					"question_id": "3004015",
					"question_text": "انت  في الصباح الباكر ولديك يوم حافل بالاعمال. كيف تقرر كيفية العمل؟"
				},
				{
					"question_id": "3004016",
					"question_text": "كنت في منتصف مهمة ما عندما قاطعك شخص ما ماذا تفعل؟"
				},
				{
					"question_id": "3004017",
					"question_text": "طلب منك مدير القيام بمهة ما ولكنك مشغول بعمل اخر وهو أمر ملح للغاية. ماذا تعمل؟"
				},
				{
					"question_id": "3004018",
					"question_text": "أي من العبارات التالية تصفك بشكل أفضل؟"
				},
				{
					"question_id": "3004019",
					"question_text": "كنت قد أعطيت أسبوعين لإكمال المهمة التي تعمل بها وتعلم انها لن تستغرق سوى بضعة أيام. كيف تتعامل مع ذلك"
				},
				{
					"question_id": "3004020",
					"question_text": "لم تتمكن من القيام بكل ما كنت قد خططت له، على الرغم من أنك تقوم ببعض الاعمال. في وقت متأخر من بعد الظهر، فماذا تفعل؟"
				},
				{
					"question_id": "3004021",
					"question_text": "ما هو موقفكم من نوعية عملكم؟ "
				},
				{
					"question_id": "3004022",
					"question_text": "أي واحد من هؤلاء يشبهك اكثر عند الرد على رسائل البريد الإلكتروني الواردة ؟"
				},
				{
					"question_id": "3004023",
					"question_text": "كل مما يأتي من اعراض سوء ادارة الوقت ما عدا"
				},
				{
					"question_id": "3004024",
					"question_text": "للاستفادة القصوى من وقتك يجب عليك : "
				},
				{
					"question_id": "3004025",
					"question_text": "متوسط تحقيق ما يتم التخطيط له يوميا هو ..... من نسبة الوقت المخطط"
				},
				{
					"question_id": "3004026",
					"question_text": "يتمثل الربع الاول من مصفوفة ادارة الوقت لستيفن كوفى من المهام الهامة والعاجلة ومن امثلتها"
				},
				{
					"question_id": "3004027",
					"question_text": "يتمثل الربع الاول من مصفوفة ادارة الوقت لستيفن كوفى من المهام الهامة والعاجلة ومن امثلتها"
				},
				{
					"question_id": "3004028",
					"question_text": "يتمثل الربع الثاني من مصفوفة ادارة الوقت لستيفن كوفى من المهام الهامة والغير عاجلة ومن امثلتها"
				},
				{
					"question_id": "3004029",
					"question_text": "يتمثل الربع الثالث من مصفوفة ادارة الوقت لستيفن كوفي من المهام الغير هامة وعاجلة ومن امثلتها"
				},
				{
					"question_id": "3004030",
					"question_text": "يتمثل الربع الرابع من مصفوفة ادارة الوقت لستيفن كوفي من المهام الغير هامة وغير عاجلة ومن امثلتها "
				},
				{
					"question_id": "3004031",
					"question_text": "بادارة الوقت الجيدة فان قاعدة 80:20 تعني ان 80% من النتائج يتم تحقيقها ب 20% من المجهود"
				},
				{
					"question_id": "3004032",
					"question_text": "اذا كنت شخص جيد فى ادارة الوقت فانت تتميز بعدم قول لا مطلقا"
				},
				{
					"question_id": "3004033",
					"question_text": "ادارة الوقت لا تعني فقط بما يجب علينا فعله وانما ما لا يجب علينا ان نفعله"
				},
				{
					"question_id": "3004034",
					"question_text": "ادارة الوقت لا تعني اداء الاعمال بشكل اكثر سرعة بقدر ما تعني اداء الاعمال الصحيحة التى تخدم اهدافنا وبشكل فعال"
				},
				{
					"question_id": "3004035",
					"question_text": "انواع الوقت من حيث القدرة على ادارته "
				},
				{
					"question_id": "3004036",
					"question_text": "كل مما يأتي يعتبر من مميزات ادارة الوقت ما عدا"
				},
				{
					"question_id": "3004037",
					"question_text": "تنقسم مضيعات الوقت الى مضيعات داخلية وخارجية وتتمثل المضيعات الداخلية فى الاشخاص الذى يتم العمل معهم"
				},
				{
					"question_id": "3004038",
					"question_text": "يعتبر التفويض غير الفعال من مضيعات الوقت"
				},
				{
					"question_id": "3004039",
					"question_text": "يتم استخدام اسلوب SMART لتحديد الاهداف مما يؤدي الى ادارة جيدة للوقت وتتصف الاهداف في هذا الاسلوب بـأنها"
				},
				{
					"question_id": "3004040",
					"question_text": "الاعمال المهمة تاخذ دائما الكثير من الوقت وصغائر الاعمال تستهلك معظمه"
				},
				{
					"question_id": "3004041",
					"question_text": "القليل من الامور على القدر الكبير من الاهمية والكثير من الامور قليل الاهمية "
				},
				{
					"question_id": "3004042",
					"question_text": "كل عمل يتعرض للانقطاع يصبح أقل فعالية، وأطول استغراقا للوقت "
				},
				{
					"question_id": "3004043",
					"question_text": "الوقت المخصص لأداء عمل ما لا يمكن ان يتمدد ليشغل كل الوقت المتاح له"
				},
				{
					"question_id": "3004044",
					"question_text": "عند تجاوز حد معين، تصبح مردودية الوقت المستثمر"
				},
				{
					"question_id": "3004045",
					"question_text": "الوقت له بعد ذاتي وآخر موضوعي أو نفسي يؤثر في الحكم على النشاط الذي تزاوله"
				},
				{
					"question_id": "3004046",
					"question_text": "يعتبر التردد والتسويف والتأجيل من مضيعات الوقت"
				},
				{
					"question_id": "3004047",
					"question_text": "يعتبر التفويض غير الفعال من مضيعات الوقت "
				},
				{
					"question_id": "3004048",
					"question_text": "يعتبر ضعف الاتصالات من مضيعات الوقت "
				},
				{
					"question_id": "3004049",
					"question_text": "يعتبر عدم وضوح الاهداف من مضيعات الوقت"
				},
				{
					"question_id": "3004050",
					"question_text": "تعتبر خلافات العاملين من مضيعات الوقت"
				}
			]
		}
	},
				{
		"category3005":
		{
			"questions" :
			[
				{
					"question_id": "3005001",
					"question_text": "موقف عدواني ينتج عن الاراء المتعارضة"
				},
				{
					"question_id": "3005002",
					"question_text": "طلب منك مديرك اعداد تقرير هام علي برنامج الاكسل  لعرضة علي مجلس الادارة في الصباح الباكر ، وقمت بالسهر لساعات متاخرة من الليل لاعداد التقرير ،  وقبل الانتهاء منه حدثت مشكلة ادت لفقد كافة البيانات التي قمت باعدادها ، فان سبب المشكلة هو ؟"
				},
				{
					"question_id": "3005003",
					"question_text": "طلب منك مديرك اعداد تقرير هام علي برنامج الاكسل  لعرضة علي مجلس الادارة في الصباح الباكر ، وقمت بالسهر لساعات متاخرة من الليل لاعداد التقرير ،  وقبل الانتهاء منه حدثت مشكلة ادت لفقد كافة البيانات التي قمت باعدادها ، ، ما هو التصرف السليم بعد حدوث هذه المشكلة من وجهة نظرك"
				},
				{
					"question_id": "3005004",
					"question_text": "طلب منك مديرك اعداد تقرير هام علي برنامج الاكسل  لعرضة علي مجلس الادارة في الصباح الباكر ، وقمت بالسهر لساعات متاخرة من الليل لاعداد التقرير ،  وقبل الانتهاء منه حدثت مشكلة ادت لفقد كافة البيانات التي قمت باعدادها ، ماهو شعورك شعورك بعد هذه المشكلة ؟"
				},
				{
					"question_id": "3005005",
					"question_text": "طلب منك مديرك اعداد تقرير هام علي برنامج الاكسل  لعرضة علي مجلس الادارة في الصباح الباكر ، وقمت بالسهر لساعات متاخرة من الليل لاعداد التقرير ،  وقبل الانتهاء منه حدثت مشكلة ادت لفقد كافة البيانات التي قمت باعدادها ،ما هو الحل الامثل لموقف المدير"
				},
				{
					"question_id": "3005006",
					"question_text": "فقد احد العملاء الحقيبة الخاصة به وبها بطاقة الائتمان والرقم السري وجاءك مسرعا  ، فانك ستقوم  بـ"
				},
				{
					"question_id": "3005007",
					"question_text": "فقد احد العملاء الحقيبة الخاصة به وبها بطاقة الائتمان والرقم السري وجاءك مسرعا  ،عندما تقوم بحل المشكلة فان العميل"
				},
				{
					"question_id": "3005008",
					"question_text": "تعطل الSYSTEM  الخاص بالعمل ومازال لديك اعمال كثيرة لم تنتهي منها ، لتقوم بحل المشكلة "
				},
				{
					"question_id": "3005009",
					"question_text": "كلفت للقيام بزيارة ميدانية لعميل بجهة عمله وتبين عدم وجود العميل بجهة العمل لانه يقوم باجراء جراحة قلب مفتوح باحد المستشفيات علي الرغم من علمك بان هذا العميل قدم طلب للحصول علي قرض سلع معمرة ،  فانك ..."
				},
				{
					"question_id": "3005010",
					"question_text": "الجزء المسؤل عن الابداع في المخ "
				},
				{
					"question_id": "3005011",
					"question_text": "القبعة البيضاء تشير الي الهدف وتركز علي الحقائق فقط "
				},
				{
					"question_id": "3005012",
					"question_text": "القبعة الحمراء تركز علي المشاعر والعواطف"
				},
				{
					"question_id": "3005013",
					"question_text": "القبعة السوداء تشير الي التفكير السلبي والانتقادات الشخصية"
				},
				{
					"question_id": "3005014",
					"question_text": "القبعة الصفراء تشير الي التفاؤل والمزايا"
				},
				{
					"question_id": "3005015",
					"question_text": "القبعة الخضراء تشير الي الابداع والافكار المختلفة "
				},
				{
					"question_id": "3005016",
					"question_text": "القبعة الزرقاء تشير الي الرقابة "
				},
				{
					"question_id": "3005017",
					"question_text": "القبعات في حل المشكلات تساعد علي المرونة في في تغيير انماط التفكير"
				},
				{
					"question_id": "3005018",
					"question_text": "المدير المبدع هو "
				},
				{
					"question_id": "3005019",
					"question_text": "الابداع والابتكار ...."
				},
				{
					"question_id": "3005020",
					"question_text": "كيف يمكنك الحصول علي عميلك المتوقع ...."
				},
				{
					"question_id": "3005021",
					"question_text": "ما يجب فعله مع الموظف المبدع الاتي ما عدا ..."
				},
				{
					"question_id": "3005022",
					"question_text": "اقل عدد من العملات المعدنية لرسم مربع ..."
				},
				{
					"question_id": "3005023",
					"question_text": "التفكير الذي ينتج عنه حل المشكلات هو ...."
				},
				{
					"question_id": "3005024",
					"question_text": "التفكير الذي ينتج عنه الاختيار من بين عدة بدائل ..."
				},
				{
					"question_id": "3005025",
					"question_text": "التفكير الذي ينتج عنه افكار مبتكرة فريدة من نوعها وتكون ذات قيمة مضافة ..."
				},
				{
					"question_id": "3005026",
					"question_text": "عملية ذهنية ينظم بها العقل تجارب وخبرات الفرد ومعلوماته بطريقه تمكنه من الوصول لشئ جديد وغير مألوف هي ..."
				},
				{
					"question_id": "3005027",
					"question_text": "أي من التالي ليست من مراحل التفكير الابداعي ..."
				},
				{
					"question_id": "3005028",
					"question_text": "الاعتقاد بأن الذكاء والتفكير شيء واحد يقودنا لنتائج خاطئة ..."
				},
				{
					"question_id": "3005029",
					"question_text": "للتفكير انماط كثيرة منها ..."
				},
				{
					"question_id": "3005030",
					"question_text": "التفكير الذي يقوم فيه الفرد بفهم الامور او تفسيرها وإتخاذ قرار وفقا لما يفضله الفرد هو ..."
				},
				{
					"question_id": "3005031",
					"question_text": "يمثل التفكير  ....التحسن الذي طرأ علي طريقة التفكير الطبيعي ويعتمد علي القياس ويلاحظ ان وجود سبب او علة لفهم الامور لا يعني ان السبب وجيه او مقبول"
				},
				{
					"question_id": "3005032",
					"question_text": "يعتمد التفكير......علي المعادلات والرموز والنظريات والبراهين وفقا لنسق رياضي سابق يقوم علي الرمز والبرهان ."
				},
				{
					"question_id": "3005033",
					"question_text": "......يتمثل في قدرة الفرد علي إبداء الرأي المؤيد او المعارض في المواقف المختلفة مع ابداء الاسباب المقنعة لكل رأي ."
				},
				{
					"question_id": "3005034",
					"question_text": "......... هو العقلية التي يتم بموجبها التعامل مع المواقف المختلفة وحل المشكلات بطريقة علمية من خلال التفكير الممنهج المنظم."
				},
				{
					"question_id": "3005035",
					"question_text": "من خطوات التفكير الناقد ....."
				},
				{
					"question_id": "3005036",
					"question_text": "يقوم التفكير الابداعي علي مقولة اتخاذ قرار افضل من لا شىء"
				},
				{
					"question_id": "3005037",
					"question_text": "من مهارات التفكير الابداعي ......."
				},
				{
					"question_id": "3005038",
					"question_text": "من قدرات التفكير الابداعي ....."
				},
				{
					"question_id": "3005039",
					"question_text": "من قدرات التفكير الابداعي ........وتعني انتاج اكبر قدر من الافكار الابداعية ."
				},
				{
					"question_id": "3005040",
					"question_text": "من قدرات التفكير الابداعي ........وتعني القدرة علي تغيير الحالة الذهنية بتغير الموقف."
				},
				{
					"question_id": "3005041",
					"question_text": "من قدرات التفكير الابداعي ........وتعني انتاج افكار غير مألوفه لم يسبق إليها أحد ."
				},
				{
					"question_id": "3005042",
					"question_text": "من قدرات التفكير الابداعي ........وتعني ادراك مواطن الضعف او النقص في المشكلات ."
				},
				{
					"question_id": "3005043",
					"question_text": "من قدرات التفكير الابداعي ........وتقوم علي ادراك تفصيلات متعددة لاشياء محددة "
				},
				{
					"question_id": "3005044",
					"question_text": "من قدرات التفكير الابداعي ........وعني قدرة الفرد علي التفكير في المشكلة لفترة زمنية طويلة حتي يتم الوصول لحل جديد."
				},
				{
					"question_id": "3005045",
					"question_text": "من طرق التدريب الفردي علي التفكير الابداعي ....."
				},
				{
					"question_id": "3005046",
					"question_text": "من طرق التدريب الجماعي علي التفكير  الابداعي ....."
				},
				{
					"question_id": "3005047",
					"question_text": "تقوم طريقة ......في التفكير الابداعي علي طرح مشكلة محددة علي عدة افراد حيث يطلب منهم طرح اكبر عدد من الحلول لها ويتم تقسيم الافراد لمجموعات تترواح من 5 – 10 افراد ."
				},
				{
					"question_id": "3005048",
					"question_text": "تقوم طريقة ......... في التفكير الابداعي علي جعل الغريب مألوفا والمألوف غريبا ."
				},
				{
					"question_id": "3005049",
					"question_text": "..........هي حالة من الحيرة او التساؤل او القلق بشأن أمر حالي او مستقبلي يواجهه الفرد في موقف معين لا يوجد له حل آني تدفعه للتفكير في حلول جديدة ."
				},
				{
					"question_id": "3005050",
					"question_text": "اسلوب مجموعة يستخدم لتطوير العديد من الافكار فى فترة زمنية قصيرة نسبيا "
				},
				{
					"question_id": "3005051",
					"question_text": "ما هو السؤال الامثل الذى يجب ان تسأله عند وضعك في حالة معينة :"
				},
				{
					"question_id": "3005052",
					"question_text": "ما هو السؤال الامثل الذى يجب ان تسأله عند ملاحظة مشكلة معينة:"
				},
				{
					"question_id": "3005053",
					"question_text": "عندما تنشأ مشكلة معينة يجب عليك :"
				},
				{
					"question_id": "3005054",
					"question_text": "اي من الافعال الاتية يمكنه زيادة قدرتك على التفكير ومساعدتك على جمع معلومات جديدة واكتشاف الافكار ؟ "
				},
				{
					"question_id": "3005055",
					"question_text": "ما هي الفرضية ؟ "
				},
				{
					"question_id": "3005056",
					"question_text": "ما هي الثلاث اجراءات التى تقوم باتخاذها من اجل تحليل المعلومات ؟"
				},
				{
					"question_id": "3005057",
					"question_text": "كيف تقوم بتقييم ادائك الشخصي ؟ "
				},
				{
					"question_id": "3005058",
					"question_text": "الاخطاء الذكية"
				},
				{
					"question_id": "3005059",
					"question_text": "ما الذى يجب عليك فعله عند الوقوع بخطأ ؟ "
				},
				{
					"question_id": "3005060",
					"question_text": "التفكير الانتقادي هو "
				},
				{
					"question_id": "3005061",
					"question_text": "التفكير الابداعي هو "
				},
				{
					"question_id": "3005062",
					"question_text": "السؤال القوي هو "
				},
				{
					"question_id": "3005063",
					"question_text": "ما هي الخطوة الاولى لحل مشكلة : "
				},
				{
					"question_id": "3005064",
					"question_text": "اسلوب يستخدم لتحويل التوقعات الى لحقيقة "
				},
				{
					"question_id": "3005065",
					"question_text": "الشخص الناجح فى القيام بحل المشكلات هو من يقوم بايجاد حل بسرعة للمشكلة فور ظهورها "
				},
				{
					"question_id": "3005066",
					"question_text": "كل مما يأتي يعتبر من انواع المشكلات استنادا الى درجة وضوح المعطيات والاهداف ماعدا"
				},
				{
					"question_id": "3005067",
					"question_text": "تعتمد كل مراحل التفكير الابداعي علي ..."
				}
			]
		}
	},

				{
		"category3201":
		{
			"questions" :
			[

				{
					"question_id": "320135",
					"question_text": "في مخاطر التشغيل تقع مسئولية تنفيذ عملية اعتماد المشروعات والانشطة بانها مطابقة لمخاطر التشغيل علي عاتق "
				},
				{
					"question_id": "3201001",
					"question_text": " ادارة المخاطر لا تقوم بها ادارة مستقلة عن باقي الادارات وانما هي عملية متكاملة بين جميع الاطراف المعنية"
				},
				{
					"question_id": "3201002",
					"question_text": "ظهر مصطلح مخاطر التشغيل لاول مرة عام 2004 ضمن مقررات لجنة بازل 2"
				},
				{
					"question_id": "3201003",
					"question_text": "تتعلق .....بالمخاطر المحتملة نتيجة تعثر العميل في السداد."
				},
				{
					"question_id": "3201004",
					"question_text": "تتعلق ....بالمخاطر الناتجة عن تحركات اسعار السوق بشكل سلبي في غير صالح البنك ."
				},
				{
					"question_id": "3201005",
					"question_text": "تشمل مخاطر السوق "
				},
				{
					"question_id": "3201006",
					"question_text": "عدم القدرة علي توفير التمويل اللازم في الوقت المناسب بالتكلفة المناسبة  يتعلق بمخاطر ...."
				},
				{
					"question_id": "3201007",
					"question_text": "يمكن اداراج مخاطر السيولة ضمن مخاطر السوق"
				},
				{
					"question_id": "3201008",
					"question_text": "عدم اتخاذ القرارات المناسبة في الوقت المناسب او اتخاذ قرارات خاطئة يتعلق بمخاطر ..."
				},
				{
					"question_id": "3201009",
					"question_text": "تتعلق ....بالاراء العامة السلبية التي يمكن ان تؤثر علي سمعة البنك وتسبب خسائر للعملاء والاموال ؟"
				},
				{
					"question_id": "3201010",
					"question_text": "المخاطر الناتجة عن الغرامات والجزاءات والعقوبات التي يتم توقيعها علي البنك في حالة عدم التطبيق او التطبيق الغير ملائم للاحكام القانونية والتعاقدية تسمي مخاطر ..."
				},
				{
					"question_id": "3201011",
					"question_text": "الخسائر الناتجة عن مخاطر التشغيل تكون مالية فقط"
				},
				{
					"question_id": "3201012",
					"question_text": "مخاطر التشغيل هي احتمال الخسائر الناتجة عن الاجراءات الداخلية او النظم اوالسلوك البشري او الاحداث الخارجية."
				},
				{
					"question_id": "3201013",
					"question_text": "الخطر هو احتمال حدوث الخسارة  ، بينما الحدث هو تحقق الخسارة فعلا."
				},
				{
					"question_id": "3201014",
					"question_text": "يتوقف تقييم الخطر علي تكرار حدوثه فقط وليس علي الاثر الناتج عنه"
				},
				{
					"question_id": "3201015",
					"question_text": "لا يوجد اي نشاط بدون مخاطر ؟"
				},
				{
					"question_id": "3201016",
					"question_text": "انعدام الخطر يعني توقف النشاط."
				},
				{
					"question_id": "3201017",
					"question_text": "الخطر دائما متطور ومتجدد ولا يرتبط فقط بالاحداث السابقة."
				},
				{
					"question_id": "3201018",
					"question_text": "ادارة الخطر هي ما يتم اتخاذه اجراءات لمواجهة الخطر والتقليل من تكرار حدوثه والاثر المترتب عليه ."
				},
				{
					"question_id": "3201019",
					"question_text": "في مخاطر التشغيل يتم وضع مجموعة من الضوابط الرقابية لمنع حدوث الخطر."
				},
				{
					"question_id": "3201020",
					"question_text": "في مخاطر التشغيل يتم وضع مجموعة من الضوابط الرقابية لتقليل الخطر مهما كانت التكلفة."
				},
				{
					"question_id": "3201021",
					"question_text": "المخاطر المرتبطة بطبيعة النشاط ولا تنفصل عنه بغض النظر عن الاجراءات الرقابية المطبقة."
				},
				{
					"question_id": "3201022",
					"question_text": "لا يتم في اي حال من الاحوال قبول الخطر في حالة ارتفاع تكلفة الضوابط الرقابية بالمقارنة بالخسارة المحتملة"
				},
				{
					"question_id": "3201023",
					"question_text": "يندرج قبول نقدية مزورة او تالفة او العجز او الزيادة في النقدية ضمن"
				},
				{
					"question_id": "3201024",
					"question_text": "بعد تطبيق الاجراءات الرقابية لمواجهة مخاطر التشغيل تم اكتشاف انها غير كافية وان احتمال حدوث الخطر قائم تسمي بالمخاطر المتبقية"
				},
				{
					"question_id": "3201025",
					"question_text": "تسمي عملية تحديد وتقييم الخطر ودراسة اسبابه والاثار الناتجة عنه وتحديد الاجراءات الرقابية لتقليل حدوثه والتأكد من تطبيقها ..."
				},
				{
					"question_id": "3201026",
					"question_text": "ادارة المخاطر مسئولية الفروع فقط"
				},
				{
					"question_id": "3201027",
					"question_text": "ادارة الخطر تعتبر مسئولية "
				},
				{
					"question_id": "3201028",
					"question_text": "يعتبر دور الادارة المركزية لمخاطر التشغيل وضع الاجراءات والسياسات وتدريب وحدات العمل وتقديم المشوره لها ومتابعة التوصيات ."
				},
				{
					"question_id": "3201029",
					"question_text": "المحددات الرئيسية التي تنظم ادارة المخاطر التشغيلية هي "
				},
				{
					"question_id": "3201030",
					"question_text": "من خطوات دورة ادارة المخاطر التشغيلية ."
				},
				{
					"question_id": "3201031",
					"question_text": "تعد ادوات مخاطر التشغيل "
				},
				{
					"question_id": "3201032",
					"question_text": "يعتبر ORAP  من الادوات الاستباقية  في دورة مخاطر التشغيل."
				},
				{
					"question_id": "3201033",
					"question_text": "اداة من ضمن ادوات مخاطر التشغيل تمكن من  تحديد وتقييم المخاطر المتأصلة في المنتجات والانشطة والعمليات والنظم      "
				},
				{
					"question_id": "3201034",
					"question_text": "التأكد من ان جميع المنتجات والانشطة والعمليات والنظم  تمت الموافقة عليها بالشكل المناسب قبل تطبيقها او تقديمها والتاكد من وجود الضوابط الرقابية المناسبة للحد من المخاطر التي تم التعرف عليها يندرج ضمن ..."
				},
				{
					"question_id": "3201036",
					"question_text": "مشاركة العاملين في تحديد المخاطر المرتبطة بالنشاط يسمي التقييم الذاتي للمخاطر( RISK SELF ASSESSMENT)"
				},
				{
					"question_id": "3201037",
					"question_text": "يعتبر مؤشر RSA   اداة لتحديد وتقييم الخطر في الانشطة القائمة ."
				},
				{
					"question_id": "3201038",
					"question_text": "يتم استخدام النموذج المخصص للابلاغ عن الاحداث التشغيلة عند وقوعها خلال ..."
				},
				{
					"question_id": "3201039",
					"question_text": "يتم متابعة التوصيات الخاصة بالتقييم الذاتي للمخاطر كل...."
				},
				{
					"question_id": "3201040",
					"question_text": "يتم تحديث سجل المخاطر المرتبطة بالانشطة المختلفة بصفة دورية كل  ... بالتغيرات التي حدثت خلال السنة"
				},
				{
					"question_id": "3201041",
					"question_text": "قاعدة بيانات خسائر الشركات   CORPORATE  LOSS DATABASE ( CLD ) تعد اداة لاحقة لدراسة وتحليل الاحداث وهي بمثابة مخزن للبيانات الخاصة بالمخاطر التشغيلية التي لها علاقة بالخسائر  المالية فقط."
				},
				{
					"question_id": "3201042",
					"question_text": "الحدث هو اي خلل مالي او غير مالي ناتج عن العمليات الداخلية اوالسلوك البشري اوالنظم اوالبرامج اوالعوامل الخارجية"
				},
				{
					"question_id": "3201043",
					"question_text": "الخسائر المحققة  والتي يمكن تسجيلها في دفاتر البنك قبل خصم المبالغ المسترده من المتسبب تسمي"
				},
				{
					"question_id": "3201044",
					"question_text": "الخسائر المتوقع تحملها ولم تحدد قيمتها النهائية مثل الدعاوي القضائية وشكوي العملاء تسمي ..."
				},
				{
					"question_id": "3201045",
					"question_text": "الخسائر التي انتفي احتمال حدوثها نتيجة وجود ضوابط رقابية مثل اكتشاف النقدية المزورة قبل الايداع تسمي "
				},
				{
					"question_id": "3201046",
					"question_text": "خسائر سمعة البنك وتكلفة الفرصة البديلة اوالخسائر الناتجة عن تعطل الخدمة تسمي..."
				},
				{
					"question_id": "3201047",
					"question_text": "الحرائق والزلازل والسطو الخارجي المسلح والارهاب واتلاف الات البنك ومهماته وادواته وممتلكاته يعتبر ؟"
				},
				{
					"question_id": "3201048",
					"question_text": "الحرائق والزلازل والسطو الخارجي المسلح والارهاب واتلاف الات البنك ومهماته وادواته وممتلكاته سبب يتعلق ب  ؟"
				},
				{
					"question_id": "3201049",
					"question_text": "التلاعب في حسابات العملاء والقيام بعمليات غير مصرح بها يعتبر ؟"
				},
				{
					"question_id": "3201050",
					"question_text": "اتفاق مجموعة من الموظفين  مع مجموعة من العملاء للقيام بعمليات غير مصرح بها عن بالاتفاق فيما بينهم  يعتبر ؟"
				},
				{
					"question_id": "3201051",
					"question_text": "استخدام بطاقات للقيام بعمليات شراء من خلال احد المتاجر او السحب النقدي  يعتبر ؟"
				},
				{
					"question_id": "3201052",
					"question_text": "يعتبر غسل الاموال ؟"
				},
				{
					"question_id": "3201053",
					"question_text": "ذكر بيانات خاطئة بمذكرة الائتمان يعد ضمن ؟"
				},
				{
					"question_id": "3201054",
					"question_text": "عدم حفظ طلبات فتح الحسابات او عدم استيفاء صورة بطاقة العميل مع طلب فتح الحساب حدث يتعلق ب ؟"
				},
				{
					"question_id": "3201055",
					"question_text": "انقطاع التيار الكهربائي عن الفرع لمدة يوم كامل حدث يتعلق ب  ؟"
				},
				{
					"question_id": "3201056",
					"question_text": "تقع مسئولية الابلاغ عن الاحداث التشغيلية علي عاتق مدير الفرع او مدير الادارة وتحت كامل اشرافه ولا يسلتزم الابلاغ عن الاحداث طالما تمت تسويتها او معالجتها ."
				},
				{
					"question_id": "3201057",
					"question_text": "يجب الابلاغ عن الاحداث التشغيلية خلال ...."
				},
				{
					"question_id": "3201058",
					"question_text": "الاقرار عن الاحداث التشغيلية التي وقعت بالفروع والادارات المختلفة يتم كل فترة دورية ربع سنة ويرسل لمدير عام مخاطر التشغيل خلال عشرة ايام من الفترة التالية ، ويغني عن الابلاغ عن الاحداث فور وقوعها."
				},
				{
					"question_id": "3201059",
					"question_text": "بالنسبة للفروع المسئول عن تقديم اقرار الاحداث التشغيلية التي وقعت خلال الفترة هو ...... بعد تجميعها من مديري عموم  المناطق."
				},
				{
					"question_id": "3201060",
					"question_text": "المسئول عن تقديم اقرار بالاحداث التشغيلية كل 3 شهور  بالنسبة للادارات المركزية هو مدير عام القطاع او الجهاز."
				},
				{
					"question_id": "3201061",
					"question_text": "مؤشرات المخاطر الرئيسية key risk indicators ( kris)   هي انذار مبكر يوجه المسئول لاتخاذ القرارات المناسبة للحد من حدوث هذه المخاطر وتجنب الخسائر الناتجة عنها."
				},
				{
					"question_id": "3201062",
					"question_text": "مؤشرات المخاطر الرئيسية key risk indicators ( kris)   هي انذار مبكر يوجه المسئول لاتخاذ القرارات المناسبة للحد من حدوث هذه المخاطر وتجنب الخسائر الناتجة عنها."
				},
				{
					"question_id": "3201063",
					"question_text": "يتم حساب معدل كفاية رأس المال طبقا للمعادلة التالية  = القاعدة الرأسمالية ÷ مخاطر الائتمان + مخاطر السوق + مخاطر التشغيل باحدي الطرق؟"
				}
			]
		}
	},
				{
		"category3202":
		{
			"questions" :
			[
				{
					"question_id": "3202001",
					"question_text": "يجوز للعاملين بالبنك قبول أشياء بطريقة مباشرة أو غير مباشرة كهدايا إذا كان ذلك في صالح البنك ويعمل على حسن سير العمل"
				},
				{
					"question_id": "3202002",
					"question_text": "يجوز للعاملين قبول الهدايا الرمزية التي تتساوى مع ما تقدمه البنوك والشركات المحلية كأشياء إعلانية للأشخاص الذين لا نرتبط معهم بأي أعمال  "
				},
				{
					"question_id": "3202003",
					"question_text": "يجوز للعاملين قبول الهدايا الرمزية التي تتساوى مع ما تقدمه البنوك والشركات المحلية كأشياء إعلانية للأشخاص الذين لا نرتبط معهم بأي أعمال مهما كان سعر الهدية  "
				},
				{
					"question_id": "3202004",
					"question_text": "تفرض المنظمات الهدايا لأي شخص يستعمل خدماتهم أو يشتري منتجاتهم وفى جميع الظروف يجب أن تؤول هذه المنافع للبنك ويحظر على العاملين الإفادة الفردية عن هذه المنافع"
				},
				{
					"question_id": "3202005",
					"question_text": "قد تفرض بعض الشركات من عملاء البنك تخفيضات على بعض السلع والخدمات للعاملين بالبنك وفي هذه الحالة يكون العرض بين العميل وبين العاملين بشكل مباشر "
				},
				{
					"question_id": "3202006",
					"question_text": "البنك هو خط الدفاع الأول أمام أية مسئولية مدنية أو جنائية جراء عمل غير أخلاقي قد يحدث من جانب العاملين به"
				},
				{
					"question_id": "3202007",
					"question_text": "لا يجب التمسك بتقاليد العمل المصرفي إذا كان ذلك يتعارض مع تطوير العمل ببنك مصر والأخذ بالأساليب العلمية الحديثة"
				},
				{
					"question_id": "3202008",
					"question_text": "ان ميثاق العمل المصرفي يقدم اطاراً لأخلاقيات العاملين في البنك مستمدا من احكام القوانين والمبادئ التي اشتملت عليها المواثيق الأخلاقية وموجه بشكل أساسي لموظفي خدمة العملاء"
				},
				{
					"question_id": "3202009",
					"question_text": "ميثاق الأخلاق والسلوك جزءا من متطلبات العمل"
				},
				{
					"question_id": "3202010",
					"question_text": "رؤية البنك هي التميز في توفير كافة الإحتياجات المصرفية لعملائنا وتعظيم القيمة لأصحاب رأس المال وتنمية ولاء العاملين مع القيام بدور رائد في رخاء وتنمية مصر"
				},
				{
					"question_id": "3202011",
					"question_text": "تتمثل مهمة مصرفنا بأن أداؤنا المتميز .. طريقنا نحو ريادة نستحقها اسما وتراثاً"
				},
				{
					"question_id": "3202012",
					"question_text": "يعرف ميثاق اخلاقيات العمل المصرفي بأنه مجموعة من المعايير والقواعد والأعراف التي تحكم سلوك عملاء البنك في تعاملاتهم اليومية مع بعضهم البعض او مع العاملين بالبنك"
				},
				{
					"question_id": "3202013",
					"question_text": "يستمد الميثاق مصدرة من الأسس والمبادئ الأخلاقية التي يشتمل عليها وكذا من قوانين العمل والتشريعات الوظيفية والأعراف المصرفية التي تحكم نظم العمل بأجهزة الدولة"
				},
				{
					"question_id": "3202014",
					"question_text": "تتمثل الأسس والمبادئ الأخلاقية في الأمانة والإخلاص والثقة والشفافية"
				},
				{
					"question_id": "3202015",
					"question_text": "تنقسم قواعد السلوك الأخلاقي إلي كلا العاملين في تعاملاتهم مع البنك والعاملين في تعاملاتهم مع العملاء والبنك في تعامله مع البنك المركزي"
				},
				{
					"question_id": "3202016",
					"question_text": "لا يجب أن يدلي العاملين بأية تصريحات عامة بخصوص قضايا أو مشاكل لم يصرح لهم بالتحدث عنها في حالة إتصال بخصوص قضية أو مسألة خاصة بالبنك"
				},
				{
					"question_id": "3202017",
					"question_text": "من الأسس والمبادئ الأخلاقية ( الأمانة - الإخلاص - الشفافية والثقة )"
				},
				{
					"question_id": "3202018",
					"question_text": "يتعين على كافة العاملين بالبنك التكاتف واتخاذ كافة الإجرءات اللازمة لضمان الحفاظ على كل من عرض وتكامل البيانات"
				},
				{
					"question_id": "3202019",
					"question_text": "نما إلى علمك حدوث تقلبات الشهر القادم في أسعار الصرف تحاول أن تنصح العملاء بالإحتفاظ بالعملات الأجنبية للشهر القادم"
				},
				{
					"question_id": "3202020",
					"question_text": "طبقاً لميثاق السلوك والأخلاق يجب الإحتفاظ بالمستندات وفقاً للمدد المحددة قانوناً والمعمول بها بالبنك وكذا يراعى الإلتزام بما جاء في تعليمات وسياسات البنك في حفظ المستندات"
				},
				{
					"question_id": "3202021",
					"question_text": "حفاظاً على خصوصية وسرية البيانات والمعلومات بمقتضي ميثاق الأخلاق والسلوك يتعين على العاملين بالبنك عدم تعريف أنفسهم عن إرسال أي مراسلة"
				},
				{
					"question_id": "3202022",
					"question_text": "في ضوء ميثاق الأخلاق يجوز الكشف عن معلومات تخص أحد العملاء بعد الإنتهاء من الخدمة"
				},
				{
					"question_id": "3202023",
					"question_text": "لا تستخدم حسابات الموظف في البنك أو البنوك الآخري إلا للأغراض الشخصية فقط"
				},
				{
					"question_id": "3202024",
					"question_text": "علي جميع العاملين بالبنك عند أدائهم لأعمالهم وضح المصلحة العامة قبل مصحلة العملاء والمصالح الشخصية "
				},
				{
					"question_id": "3202025",
					"question_text": "العرف هو مجموعة من المعايير والمفاهيم الاجتماعية المقبولة بشكل عام وتعنى كثيراً في صورة عادة"
				},
				{
					"question_id": "3202026",
					"question_text": "الغرض من الميثاق هو تنمية الوعى الأخلاقي لدى العاملين بالبنك "
				},
				{
					"question_id": "3202027",
					"question_text": "يعتبر من إفشاء أسرار البنك  التصريح بالمعلومات التي تخص المناقصات"
				},
				{
					"question_id": "3202028",
					"question_text": "في حالة إذا تبين للعاملين بالبنك بوادر أو شواهد لتعارض مصالح محتملة عليهم إخطار مدير عام القطاع او المنطقة فوراً كتابة"
				},
				{
					"question_id": "3202029",
					"question_text": "وصلت إليك معلومات عن إستعداد البنك لطرح منتج جديد في السوق بالتالي يجب عليك إخبار عميلك الذي يتحدث عن منتجات البنوك الأخرى لتحاول الإحتفاظ بالعميل"
				},
				{
					"question_id": "3202030",
					"question_text": "يفضل في عقود الشراء والصيانة والبيع بين البنك والأطراف الآخري وجود علاقة بين القائمين على العمل وبين الأطراف المتعاملة لضمان أسعار تنافسية وسرعة التنفيذ"
				},
				{
					"question_id": "3202031",
					"question_text": "تم العرض عليك من قبل إحدى المؤسسات السياسية للإنضمام لها"
				},
				{
					"question_id": "3202032",
					"question_text": "من أمثلة تعارض المصالح في قوانين البنك ..... "
				},
				{
					"question_id": "3202033",
					"question_text": "يستمد الميثاق مصدره من  ..... "
				},
				{
					"question_id": "3202034",
					"question_text": "توجه عميل البنك إليك ليسألك عن بعض المعلومات عن ممتلكات البنك والتي تم عرضها للبيع ....."
				},
				{
					"question_id": "3202035",
					"question_text": "بعد شراؤك أجهزة طلب المدير منك شراؤها  قامت الشركة بإعطائك لاب توب هدية شخصية لأن كمية مشترياتك كبيرة ..... "
				},
				{
					"question_id": "3202036",
					"question_text": "قامت إحدى شركات الاتصالات بتقديم عرض مميز ك حيث أنك من العملاء المميزين بشرط أن تقوم بالتسويق لها داخل البنك .... "
				},
				{
					"question_id": "3202037",
					"question_text": "في حالة تعرض أحد العاملين لضغوط بغرض إعداد أو إعدام بعض المستندات بالمخالفة لسياسات البنك يجب .... "
				},
				{
					"question_id": "3202038",
					"question_text": "الإخطار عن بوادر تعارض مصالح محتمل يكون ..... "
				},
				{
					"question_id": "3202039",
					"question_text": "في حالة إذا زادت قيمة الهدية عن 100 جنية يجب ....."
				},
				{
					"question_id": "3202040",
					"question_text": "يجب على ..... إرتداء شارة الإسم بصفة مستمرة ."
				}
			]
		}
	}

]

}